{
	"main":
	[
			
			{
                "ID": 1249,
                "Type": "",
                "lilaID": "KC1",
                "Aadi": "१ श्रीकृष्ण अवतार निरूपण",
                "eng_aadi": "1 shrikrishna avatar nirupan",
                "Gujrati_Aadi": "૧ શ્રીકૃષ્ણ અવતાર નિરૂપણ",
                "Lila": "माहादाइसीं पुसिलेंः \"जी जीः श्रीकृष्णु अवतारू तो कैसा?\" सर्वज्ञें म्हणीतलेंः \"बाइः श्रीकृष्णु अवतारू तो गर्भीचा१: देवकादेवीचां गर्भी वसुदेवाचां ठाइं मथुरेसि श्रीकृष्णचक्रवर्ति गोसावी अवतरलेः गोकुळीं यश्वदेचां ठाइं वाढिनलें२:\"॥",
                "eng_lila": "mahadisin pusilen \"ji jiah shrikrishnu avtaru to kaisaa?\" sarvagyen mhanitalen \"bih shrikrishnu avtaru to garbhichaa1: devkadeviaan garbhi vasudevachaan thaain mathurasi shrikrishnachakravarti gosaavi avatarleh gokulin yashvadechaan thaain vadhinalein2:\".",
                "guju_lila": "માહાદાઇસીં પુસિલેં \"જી જીઃ શ્રીકૃષ્ણુ અવતારૂ તો કૈસા?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ શ્રીકૃષ્ણુ અવતારૂ તો ગર્ભીચા૧: દેવકાદેવીચાં ગર્ભી વસુદેવાચાં ઠાઇં મથુરેસિ શ્રીકૃષ્ણચક્રવર્તિ ગોસાવી અવતરલેઃ ગોકુળીં યશ્વદેચાં ઠાઇં વાઢિનલેં૨:\".",
                "Tip": "१. १ प. ०वसूदेवो पीताः देवकी माताः॥ २’ (भ).",
                "vachan": [
                    "बाइ श्रीकृष्णावतारु तो गर्भीचा (वि. मा. ११०)"
                ],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "एस्वदा (यशोदा)",
                    "देवका (देवकी)",
                    "माहादाइसे ",
                    "वसुदेव",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1250,
                "Type": "",
                "lilaID": "KC2",
                "Aadi": "२ मुखामाजि विश्व दाखवणें",
                "eng_aadi": "2 mukhamaji vishwa dakhwane",
                "Gujrati_Aadi": "૨ મુખામાજિ વિશ્વ દાખવણેં",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"श्रीकृष्णचक्रवर्ति उपजतक्षेवों जांभै दीधलीः मुखामाजि वीस्व दाखविलेंः तें देखौनि देविका आउसें भियाली१: देविका आउसीं मुखावरि हातु दीधलाः ‘लेंकरूं सामान्य नव्हेः\"॥",
                "eng_lila": "sarvagyen mhanitalen \"shrikrishnachakravarti upajatakshevon jambhi didhliah mukhamaji visv dakhvilen ten dekhoni devika ousein bhiyaali1: devika ousin mukhawari hatu didhlah ‘lenkarun saamaanya naveah\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃષ્ણચક્રવર્તિ ઉપજતક્ષેવોં જાંભૈ દીધલીઃ મુખામાજિ વીસ્વ દાખવિલેં તેં દેખૌનિ દેવિકા આઉસેં ભિયાલી૧: દેવિકા આઉસીં મુખાવરિ હાતુ દીધલાઃ ‘લેંકરૂં સામાન્ય નવ્હેઃ\".",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "एस्वदा (यशोदा)",
                    "देवका (देवकी)",
                    "बळिभद्र (बळभद्र)",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1251,
                "Type": "",
                "lilaID": "KC3",
                "Aadi": "३ नंदादिकां आग्रहो निवृत्ति१",
                "eng_aadi": "3 nandadikan agraho nivritti1",
                "Gujrati_Aadi": "૩ નંદાદિકાં આગ્રહો નિવૃત્તિ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1252,
                "Type": "",
                "lilaID": "KC4",
                "Aadi": "४ कूबजीके भेटि",
                "eng_aadi": "4 kubajike bheti",
                "Gujrati_Aadi": "૪ કૂબજીકે ભેટિ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"श्रीकृस्णचक्रवर्ती मथुरें बीजे केलेंः कूबजीका कंचोळें हरीचंदन कंसाकारणें घेउनि जात होतीः तवं वाटे भेटि जालीः श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘कूबजीकेः हें कवणांलागि नेत अससि?’ तीया म्हणीतलेंः श्रीकृस्णाः हें तुजचि लागिः तुजवांचौनि आणीकु कोणु भोगीया असे१?’ तें श्रीकृस्ण चक्रवर्तीन प्रसादु केलें : येर गोपाळीं लावीलेंः मग श्रीकृस्णचक्रवर्तीतें कूबजीका म्हणीतलेंः \"जी जीः माझेया राउळा बीजें करावेंः आणि मीं ऐसी असेंः’ श्रीकृस्णचक्रवर्तीन तीचेया डावेया पायाचेया आंगूठेयावरि श्रीचरणीचा आंगुठा ठेवीलाः श्रीकरेंकरुनि हणवटी धरीलीः आणि उचलीलीः तें खोडसवारीखें रूप जालेंः\"॥",
                "eng_lila": "sarvagyen mhanitalen \"shrikrisnchakravarti mathuren bije kelen kubajika kancholein harichandan consakaarane gheuni jaat hothaiah tavan wate bheti jaaliah shrikrisnchakravartin mhanitalen ‘kubajikeh hen kavnalagi net asasi?’ tiya mhanitalen shrikrisnah hen tujchi laagih tujvanchauni aniku konu bhogiya ase1?’ ten shrikrisn chakravartin prasadu kelen : yer gopal lavilein mag shrikrisnchakravartitein kubajika mhanitalen \"ji jiah maajheya roula bijen karaawein ani meen aisi asen’ shrikrisnchakravartin ticheya daaveya payachea angutheyavari shricharanicha angutha thevilah shrikarankaruni hanvati dharileah ani uchaliliah ten khodsavareekhen rup jaalen\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃસ્ણચક્રવર્તી મથુરેં બીજે કેલેં કૂબજીકા કંચોળેં હરીચંદન કંસાકારણેં ઘેઉનિ જાત હોતીઃ તવં વાટે ભેટિ જાલીઃ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘કૂબજીકેઃ હેં કવણાંલાગિ નેત અસસિ?’ તીયા મ્હણીતલેં શ્રીકૃસ્ણાઃ હેં તુજચિ લાગિઃ તુજવાંચૌનિ આણીકુ કોણુ ભોગીયા અસે૧?’ તેં શ્રીકૃસ્ણ ચક્રવર્તીન પ્રસાદુ કેલેં : યેર ગોપાળીં લાવીલેં મગ શ્રીકૃસ્ણચક્રવર્તીતેં કૂબજીકા મ્હણીતલેં \"જી જીઃ માઝેયા રાઉળા બીજેં કરાવેં આણિ મીં ઐસી અસેં’ શ્રીકૃસ્ણચક્રવર્તીન તીચેયા ડાવેયા પાયાચેયા આંગૂઠેયાવરિ શ્રીચરણીચા આંગુઠા ઠેવીલાઃ શ્રીકરેંકરુનિ હણવટી ધરીલીઃ આણિ ઉચલીલીઃ તેં ખોડસવારીખેં રૂપ જાલેં\".",
                "Tip": "४. १ (भ.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "कुब्जी(कुब्जिका)",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1253,
                "Type": "",
                "lilaID": "KC5",
                "Aadi": "५ उद्धवदेवां प्रेमदान",
                "eng_aadi": "5 uddhavdevaan premadan",
                "Gujrati_Aadi": "૫ ઉદ્ધવદેવાં પ્રેમદાન",
                "Lila": "माहादाइसीं पुसिलेंः \"जी जीः उद्धवदेवां कवणें अवस्वरीं प्रेम संचरीलें जी१?\" सर्वज्ञें म्हणीतलेंः \"श्रीकृस्णचक्रवर्तीन कंसू वधीलाः मग बंदीसाळे बीजें केलेंः तवं उधवदेव खांबाआड लपाले होतेः तेथ श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘हे कवण?’ ‘जी जीः हे कंसाचे प्रधानः’ तवं श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘कंसाचे मंत्री ते तुम्ही?’ ‘जी जीः मीं बुद्धिमंत्रु सांघेंः’ श्रीकृस्णचक्रवर्तीन म्हणीतलें१: ‘येतुले दीस कंसाचे प्रधानः आतां एथीचे प्रधानः एथ बुद्धिमंत्रु सांघा१:’ एणें सब्दें प्रेम संचरीलेंः\"॥",
                "eng_lila": "mahadisin pusilen \"ji jiah uddhavdevaan kavne avaswarin prem sancharilein ji1?\" sarvagyen mhanitalen \"shrikrisnchakravartin consu vadhilah mag bandisala bijen kelen tavan udhavdev khambaad lapale hoteh teth shrikrisnchakravartin mhanitalen ‘he kavan?’ ‘ji jiah he consaache pradhanh’ tavan shrikrisnchakravartin mhanitalen ‘consaache mantri te tumhi?’ ‘ji jiah meen budhimantru saanghen’ shrikrisnchakravartin mhanitalen1: ‘yetule dais consaache pradhanh aataan athiche pradhanh eth budhimantru saangha1:’ enen sabdein prem sancharilein\".",
                "guju_lila": "માહાદાઇસીં પુસિલેં \"જી જીઃ ઉદ્ધવદેવાં કવણેં અવસ્વરીં પ્રેમ સંચરીલેં જી૧?\" સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃસ્ણચક્રવર્તીન કંસૂ વધીલાઃ મગ બંદીસાળે બીજેં કેલેં તવં ઉધવદેવ ખાંબાઆડ લપાલે હોતેઃ તેથ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘હે કવણ?’ ‘જી જીઃ હે કંસાચે પ્રધાનઃ’ તવં શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘કંસાચે મંત્રી તે તુમ્હી?’ ‘જી જીઃ મીં બુદ્ધિમંત્રુ સાંઘેં’ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં૧: ‘યેતુલે દીસ કંસાચે પ્રધાનઃ આતાં એથીચે પ્રધાનઃ એથ બુદ્ધિમંત્રુ સાંઘા૧:’ એણેં સબ્દેં પ્રેમ સંચરીલેં\".",
                "Tip": "५. १ (मुग.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "उधवदेव",
                    "कंस",
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1254,
                "Type": "",
                "lilaID": "KC6",
                "Aadi": "६ कुबजीकाभवना बीजें करणें१",
                "eng_aadi": "6 kubajikabhavana bijen karane1",
                "Gujrati_Aadi": "૬ કુબજીકાભવના બીજેં કરણેં૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "६. १ पूर्वार्ध लीळा ४२१ मध्ये समाविष्ट.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "कुब्जी(कुब्जिका)",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1255,
                "Type": "",
                "lilaID": "KC7",
                "Aadi": "७ चतुर्दस विद्याअभ्यासू",
                "eng_aadi": "7 chaturdas vidypbhyasu",
                "Gujrati_Aadi": "૭ ચતુર્દસ વિદ્યાઅભ્યાસૂ",
                "Lila": "गोसावीयांसि माहादाइसीं पुसिलेंः \"जी जीः श्रीकृस्णचक्रवर्तीन संदीपानीपासौनि चौदा विद्या चौदा दीसां अभ्यासीलीयाः कीं चौदा विद्या येकें दीसें अभ्यासीलीया?\" सर्वज्ञें म्हणीतलेंः \"बाइः श्रीकृस्णचक्रवर्तीन संदीपानीपासौनि चौदा विद्या चौदा दीसां अभ्यासीलीयाः\"॥",
                "eng_lila": "gosaaviyansi mahadisin pusilen \"ji jiah shrikrisnchakravartin sandipanipasouni chaudaa vidya chaudaa disan abhyasiliyah kin chaudaa vidya yeken disen abhyasilia?\" sarvagyen mhanitalen \"bih shrikrisnchakravartin sandipanipasouni chaudaa vidya chaudaa disan abhyasiliyah\".",
                "guju_lila": "ગોસાવીયાંસિ માહાદાઇસીં પુસિલેં \"જી જીઃ શ્રીકૃસ્ણચક્રવર્તીન સંદીપાનીપાસૌનિ ચૌદા વિદ્યા ચૌદા દીસાં અભ્યાસીલીયાઃ કીં ચૌદા વિદ્યા યેકેં દીસેં અભ્યાસીલીયા?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ શ્રીકૃસ્ણચક્રવર્તીન સંદીપાનીપાસૌનિ ચૌદા વિદ્યા ચૌદા દીસાં અભ્યાસીલીયાઃ\".",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण",
                    "संदीपानी"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1256,
                "Type": "",
                "lilaID": "KC8",
                "Aadi": "८ गुरूपूत्रानएन",
                "eng_aadi": "8 guruputranen",
                "Gujrati_Aadi": "૮ ગુરૂપૂત્રાનએન",
                "Lila": "एकु दीं महादाइसीं गोसावीयांतें पुसिलेंः \"जी जीः संदिपानीचा पुत्र श्रीकृष्णचक्रवर्ती आणीलाः हें साच जी१?\" सर्वज्ञें म्हणीतलेंः \"आति बाइः एकु दीं१ श्रीकृस्णक्रव्रतीन संदीपानीतें म्हणीतलेंः’ कांहीं मागा२:’ ‘काइ मागों श्रीकृष्णा? तुझेनि प्रसादे आवघेंचि आहेः’ ‘तरि कांहीं मागाः’ \"हो कांः तरि घरीं पूसौनि एइनः मग मागैनः’ घरीं ब्राह्मणीतें पूसीलेंः ‘श्रीकृस्णू म्हणतो काहीं मागाः तरि काइ मागों?’ ब्राह्मणी म्हणीतलेंः ‘आमुचा पुत्रू समूद्रीं बूडाला असे तो मागाः’ संदिपानि श्रीकृस्णचक्रव्रतिपासि आलाः ‘जी जीः माझा पूतृ समूद्रीं बूडाला असे तो देयावाः’ श्रीकृस्णचक्रवर्तीन समूद्रासी बीजें केलेंः ब्राह्मणाचेनि वेखेंः समुदृ सांउमा आलाः श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘एथे आमचेया गुरुचा पूतृ बूडाला असे तो देआवाः’ तेणें म्हणीतलेंः ‘जी जीः तो एमलोकीं आहेः’ मग श्रीकृस्णचक्रवर्तीन एमलोकासि बीजें केलेंः तेथौनि आणौनि दीधलाः\"॥",
                "eng_lila": "eku deen mahadisin gosaaviyanten pusilen \"ji jiah sandipanicha putr shrikrishnachakravarti anilah hen saach ji1?\" sarvagyen mhanitalen \"aati bih eku deen1shrikrisnakravratin sandipanitein mhanitalen’ kaanhin maagaa2:’ ‘kaai maaghon shrikrishna? tuzeni prasade aavghenchi aaheh’ ‘tari kaanhin magaah’ \"ho kaan tari ghareen pusouni einah mag maghanah’ ghareen brahmaniten pusilein ‘shrikrisnu mhanto kaahin magaah tari kaai maaghon?’ brahmani mhanitalen ‘amucha putru samudrin budala ase to magaah’ sandipani shrikrisnachakravratipaasi aalaah ‘ji jiah maajha putru samudrin budala ase to deyavah’ shrikrisnchakravartin samudrasi bijen kelen brahmanacheni vekhen samudri sanuma aalaah shrikrisnchakravartin mhanitalen ‘athe aamacheya gurucha putru budala ase to deavah’ tene mhanitalen ‘ji jiah to emlokin aaheh’ mag shrikrisnchakravartin emlokasi bijen kelen tethuni anuni didhlah\".",
                "guju_lila": "એકુ દીં મહાદાઇસીં ગોસાવીયાંતેં પુસિલેં \"જી જીઃ સંદિપાનીચા પુત્ર શ્રીકૃષ્ણચક્રવર્તી આણીલાઃ હેં સાચ જી૧?\" સર્વજ્ઞેં મ્હણીતલેં \"આતિ બાઇઃ એકુ દીં૧શ્રીકૃસ્ણક્રવ્રતીન સંદીપાનીતેં મ્હણીતલેં’ કાંહીં માગા૨:’ ‘કાઇ માગોં શ્રીકૃષ્ણા? તુઝેનિ પ્રસાદે આવઘેંચિ આહેઃ’ ‘તરિ કાંહીં માગાઃ’ \"હો કાં તરિ ઘરીં પૂસૌનિ એઇનઃ મગ માગૈનઃ’ ઘરીં બ્રાહ્મણીતેં પૂસીલેં ‘શ્રીકૃસ્ણૂ મ્હણતો કાહીં માગાઃ તરિ કાઇ માગોં?’ બ્રાહ્મણી મ્હણીતલેં ‘આમુચા પુત્રૂ સમૂદ્રીં બૂડાલા અસે તો માગાઃ’ સંદિપાનિ શ્રીકૃસ્ણચક્રવ્રતિપાસિ આલાઃ ‘જી જીઃ માઝા પૂતૃ સમૂદ્રીં બૂડાલા અસે તો દેયાવાઃ’ શ્રીકૃસ્ણચક્રવર્તીન સમૂદ્રાસી બીજેં કેલેં બ્રાહ્મણાચેનિ વેખેં સમુદૃ સાંઉમા આલાઃ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘એથે આમચેયા ગુરુચા પૂતૃ બૂડાલા અસે તો દેઆવાઃ’ તેણેં મ્હણીતલેં ‘જી જીઃ તો એમલોકીં આહેઃ’ મગ શ્રીકૃસ્ણચક્રવર્તીન એમલોકાસિ બીજેં કેલેં તેથૌનિ આણૌનિ દીધલાઃ\".",
                "Tip": "८. १ (मुभग.). २ अ. ०जी जीः मागों नेणेंः \"तरि काहीं पुसाः\" \"जी जीः पुसों नेणेंः जी जीः तरि घरीं ब्राह्मणीतें.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण",
                    "संदीपानी"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1257,
                "Type": "",
                "lilaID": "KC9",
                "Aadi": "९ उद्धवदेवां गोकूळा पाठवणें",
                "eng_aadi": "9 uddhavdevaan gokula pathavne",
                "Gujrati_Aadi": "૯ ઉદ્ધવદેવાં ગોકૂળા પાઠવણેં",
                "Lila": "१आमचां सर्वज्ञें म्हणीतलेंः \"श्रीकृस्णचक्रवर्ती उधवदेव गोकूळा पाठविलेः तवं गोपिका झाडा खेवं देतातिः श्रीकृस्णचक्रवर्तीचेनि वीयोगेंः तें उधवदेवीं देखिलेंः तवं तेहीं म्हणीतलेंः ‘काइ श्रीकृस्णू आले?’ म्हणौनि पाहों ठाकलिया२: तवं तो उधवदेवो जालाः तेथ उधवदेवासि तेयातें खंबोखीतां३ सा मास लागलेः नीगों रीगतिः आणि गोपीका राहावीति : मागौतें राहावीति : मागौति नीगतिः मागौतें राहावीति३: तवं श्रीकृस्णचक्रवर्तीसि मर्दनामादनें वर्जलेंः उधवदेवीं गोपीकांतें संबोखीलेंः श्रीमंतपंचकीचा पुढारू दीधला : ‘गोसावीयांतें आणीनः’ म्हणितलेंः तवं उधवदेवासि थोर दुख जालेंः ‘या सदैवाः यांचा गुण मज यावाः’ म्हणौनि४ उधवदेवीं गोपिकांचें रज पालवीं बांधलेंः डोइये घेउनि अर्थावरि घेउनि आलेः श्रीकृस्णचक्रव्रति साउमे गेलेः ‘हें काइ उधवदेव होः दीस लाविले? हें डोइए काइ?’ ‘जी जीः गोपीकांसि तुम्हीं पढियाः तेयांसि तुम्हांवरि बुधिः म्हणौनि४ हें गोपिकांचें रजःमीयां आणीलेंः’ श्रीकृस्णचक्रवर्ती म्हणीतलेंः ‘ऐसें होए४:’ मग श्रीकृस्णचक्रवर्तीसि मर्दनामादनें जालेंः\"॥",
                "eng_lila": "1aamchaan sarvagyen mhanitalen \"shrikrisnchakravarti udhavdev gokula pathavileh tavan gopika jhada khevam detatih shrikrisnchakravarticheni viyogen ten udhavadevin dekhilen tavan tehin mhanitalen ‘kaai shrikrisnu aale?’ mhanouni pahon thaklia2: tavan to udhavadev jalah teth udhavadevsi teyaten khambokhitan3 sa maas laagleh nigon rigatih ani gopika raahaavithi : magautein raahaavithi : magauti nigatih magautein raahaavithi3: tavan shrikrisnchakravartisi mardanamaadane varjalen udhavadevin gopikanten sambokhilein shrimantapanchakeecha pudhaaru didhala : ‘gosaaviyanten aninah’ mhanitalen tavan udhavadevsi thor dukh jaalen ‘yaa sadaivah yancha gun maj yavah’ mhanouni4 udhavadevin gopikanchen raj palvin baandhlen doiye gheuni arthavari gheuni aaleah shrikrisnachakravrati soume geleh ‘hen kaai udhavdev hoh dais lavile? hen doie kaai?’ ‘ji jiah gopiconsi tumhiin padhiyaah teyansi tumhaanwari budhih mhanouni4 hen gopikanchen rajathamiyan anilein’ shrikrisnchakravarti mhanitalen ‘aisen hoe4:’ mag shrikrisnchakravartisi mardanamaadane jaalen\".",
                "guju_lila": "૧આમચાં સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃસ્ણચક્રવર્તી ઉધવદેવ ગોકૂળા પાઠવિલેઃ તવં ગોપિકા ઝાડા ખેવં દેતાતિઃ શ્રીકૃસ્ણચક્રવર્તીચેનિ વીયોગેં તેં ઉધવદેવીં દેખિલેં તવં તેહીં મ્હણીતલેં ‘કાઇ શ્રીકૃસ્ણૂ આલે?’ મ્હણૌનિ પાહોં ઠાકલિયા૨: તવં તો ઉધવદેવો જાલાઃ તેથ ઉધવદેવાસિ તેયાતેં ખંબોખીતાં૩ સા માસ લાગલેઃ નીગોં રીગતિઃ આણિ ગોપીકા રાહાવીતિ : માગૌતેં રાહાવીતિ : માગૌતિ નીગતિઃ માગૌતેં રાહાવીતિ૩: તવં શ્રીકૃસ્ણચક્રવર્તીસિ મર્દનામાદનેં વર્જલેં ઉધવદેવીં ગોપીકાંતેં સંબોખીલેં શ્રીમંતપંચકીચા પુઢારૂ દીધલા : ‘ગોસાવીયાંતેં આણીનઃ’ મ્હણિતલેં તવં ઉધવદેવાસિ થોર દુખ જાલેં ‘યા સદૈવાઃ યાંચા ગુણ મજ યાવાઃ’ મ્હણૌનિ૪ ઉધવદેવીં ગોપિકાંચેં રજ પાલવીં બાંધલેં ડોઇયે ઘેઉનિ અર્થાવરિ ઘેઉનિ આલેઃ શ્રીકૃસ્ણચક્રવ્રતિ સાઉમે ગેલેઃ ‘હેં કાઇ ઉધવદેવ હોઃ દીસ લાવિલે? હેં ડોઇએ કાઇ?’ ‘જી જીઃ ગોપીકાંસિ તુમ્હીં પઢિયાઃ તેયાંસિ તુમ્હાંવરિ બુધિઃ મ્હણૌનિ૪ હેં ગોપિકાંચેં રજઃમીયાં આણીલેં’ શ્રીકૃસ્ણચક્રવર્તી મ્હણીતલેં ‘ઐસેં હોએ૪:’ મગ શ્રીકૃસ્ણચક્રવર્તીસિ મર્દનામાદનેં જાલેં\".",
                "Tip": "९. १ पं. श्रीउधवदेवासि कव्हणी एकु गर्वु होताः जैसा वानरेसां होताः म्हणौनि. २ अ. पाठवीलीया. ३ (ग.). ४ (पं.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "उधवदेव",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1258,
                "Type": "",
                "lilaID": "KC10",
                "Aadi": "१० जरासंदा पाठिवर्ण१",
                "eng_aadi": "10 jaraasanda pathivarna1",
                "Gujrati_Aadi": "૧૦ જરાસંદા પાઠિવર્ણ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "जरासंद"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1259,
                "Type": "",
                "lilaID": "KC11",
                "Aadi": "११ रकूमीणी अवस्था श्रवण",
                "eng_aadi": "11 rakumini avasthaa shravan",
                "Gujrati_Aadi": "૧૧ રકૂમીણી અવસ્થા શ્રવણ",
                "Lila": "माहादाइसें पुराण आइकौनि आलींः मग गोसावीयांसि पुसिलेंः \"जी जीः श्रीकृस्णचक्रवर्तीन येकलेयां कां बीजें केलें?\" सर्वज्ञें म्हणीतलेंः \"बाइः द्वारकेहुनि नागारी कौंडण्यापुरासि आलेः तेही श्रीकृष्णचक्रवर्ती वानिलेः आणि रुक्मिणीदेवीसि अवस्था भरलीः मग तेहीं सुदेवो ब्राह्मणु पाठवीला१: श्रीकृष्णचक्रवर्तीन सुदेवातें पूसिलेंः ‘तुम्हीं नीगालेति तेव्हळि रकूमीणीसि कैसी२ अवस्था असे?’ ‘जी जीः मीं नीगालां तेव्हळि मज वीडा दीधलाः तें हातिचीं पानें सुकलींः दुसरा वीडा दीधलाः तवं तीयेंहीं सुकलींः कर्पलींः तेव्हळि हडपीणीसि कोपलीः ‘हां गेः पानें कां गे पळवा केलीं?’ तवं तिया म्हणीतलेंः ‘आइः तुमचिए हातिचेनि जाळें पानें करपतातिः’ मग कापुरवीडा देवों आदरिलाः तवं तेणें हाती जाळु उठीला१: मग लेणींलुगडीं देउनि मातें पाठविलेंः’ तेव्हळि श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘रुक्मिणीदेवीसि दाहावी अवस्था वर्तति असे१: आतां वेळु लाउं नैयेः आतां वेळु लाविजैल तरि देह जाइलः’ तैसेचि१ श्रीकृस्णचक्रवर्तीन बीजें केलेंः मग देवो दीढें दीसे वैदर्भा आले१:\"॥",
                "eng_lila": "mahadisen puraana ikuni aaleen mag gosaaviyansi pusilen \"ji jiah shrikrisnchakravartin yekaleyaan kaan bijen kelen?\" sarvagyen mhanitalen \"bih dwarkehuni nagari kaundenyapursi aaleah tehi shrikrishnachakravarti vanileh ani rukminidevisi avasthaa bharliah mag tehin sudevo brahmanu pathvila1: shrikrishnachakravartin sudevaten pussilen ‘tumhiin nigaleti tevhadi rakuminisi kisi2avasthaa ase?’ ‘ji jiah meen nigalan tevhadi maj vida didhlah ten hatiin paane sukalin dusraa vida didhlah tavan tiyenhin sukalin karpaleen tevhadi hadpinisi kopliah ‘haa geh paane kaan ge plava kelin?’ tavan tiya mhanitalen ‘aaih tumchie hathieni jaala paane karpatatih’ mag kapurvida devon adarilah tavan tene haati jalu uthila1: mag leneelugadin deuni maatein pathavilen’ tevhadi shrikrisnchakravartin mhanitalen ‘rukminidevisi dahavi avasthaa vartati ase1: aataan velu lou naiyeh aataan velu lavigel tari deh jileh’ taisechi1shrikrisnchakravartin bijen kelen mag devo deedhen dise vaidarbha aale1:\".",
                "guju_lila": "માહાદાઇસેં પુરાણ આઇકૌનિ આલીં મગ ગોસાવીયાંસિ પુસિલેં \"જી જીઃ શ્રીકૃસ્ણચક્રવર્તીન યેકલેયાં કાં બીજેં કેલેં?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ દ્વારકેહુનિ નાગારી કૌંડણ્યાપુરાસિ આલેઃ તેહી શ્રીકૃષ્ણચક્રવર્તી વાનિલેઃ આણિ રુક્મિણીદેવીસિ અવસ્થા ભરલીઃ મગ તેહીં સુદેવો બ્રાહ્મણુ પાઠવીલા૧: શ્રીકૃષ્ણચક્રવર્તીન સુદેવાતેં પૂસિલેં ‘તુમ્હીં નીગાલેતિ તેવ્હળિ રકૂમીણીસિ કૈસી૨અવસ્થા અસે?’ ‘જી જીઃ મીં નીગાલાં તેવ્હળિ મજ વીડા દીધલાઃ તેં હાતિચીં પાનેં સુકલીં દુસરા વીડા દીધલાઃ તવં તીયેંહીં સુકલીં કર્પલીં તેવ્હળિ હડપીણીસિ કોપલીઃ ‘હાં ગેઃ પાનેં કાં ગે પળવા કેલીં?’ તવં તિયા મ્હણીતલેં ‘આઇઃ તુમચિએ હાતિચેનિ જાળેં પાનેં કરપતાતિઃ’ મગ કાપુરવીડા દેવોં આદરિલાઃ તવં તેણેં હાતી જાળુ ઉઠીલા૧: મગ લેણીંલુગડીં દેઉનિ માતેં પાઠવિલેં’ તેવ્હળિ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘રુક્મિણીદેવીસિ દાહાવી અવસ્થા વર્તતિ અસે૧: આતાં વેળુ લાઉં નૈયેઃ આતાં વેળુ લાવિજૈલ તરિ દેહ જાઇલઃ’ તૈસેચિ૧શ્રીકૃસ્ણચક્રવર્તીન બીજેં કેલેં મગ દેવો દીઢેં દીસે વૈદર્ભા આલે૧:\".",
                "Tip": "११. १ (मग.). २ रावा. कैसा अवस्वरु असे?",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "रुक्मिणी ",
                    "श्रीकृष्ण",
                    "सुदेव"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1260,
                "Type": "",
                "lilaID": "KC12",
                "Aadi": "१२ रथावरि पतन",
                "eng_aadi": "12 rathavari patan",
                "Gujrati_Aadi": "૧૨ રથાવરિ પતન",
                "Lila": "माहादाइसें पुराण आइकौनि आलींः गोसावीयांसि पुसिलेंः \"जी जीः रकुमीणि आउसें तेथौनि उडी घालिती तरि काइ होतें?\" सर्वज्ञें म्हणीतलेंः \"तेव्हळीचि रथावरि१ पडती२: सुदेवें धरिलीं म्हणौनि तेतुलें अंतर पडिलेंः यर्‍हवी तेव्हळिसीचि देवाभक्तां भेटि होती३:\"॥",
                "eng_lila": "mahadisen puraana ikuni aaleen gosaaviyansi pusilen \"ji jiah rakumini ousein tethuni udi ghaaliti tari kaai hoten?\" sarvagyen mhanitalen \"tevalichi rathavari1padati2: sudeven dharilin mhanouni tetulen antar padilein yarhavi tevalisichi devabhaktan bheti hoti3:\".",
                "guju_lila": "માહાદાઇસેં પુરાણ આઇકૌનિ આલીં ગોસાવીયાંસિ પુસિલેં \"જી જીઃ રકુમીણિ આઉસેં તેથૌનિ ઉડી ઘાલિતી તરિ કાઇ હોતેં?\" સર્વજ્ઞેં મ્હણીતલેં \"તેવ્હળીચિ રથાવરિ૧પડતી૨: સુદેવેં ધરિલીં મ્હણૌનિ તેતુલેં અંતર પડિલેં યર્હવી તેવ્હળિસીચિ દેવાભક્તાં ભેટિ હોતી૩:\".",
                "Tip": "१२. १ अ. अर्थावरि. पं. अरथावरि. २ पं. ०ऐसें ना तरि त्यातें नेणों कोणचि अरथावरि घालीतें.३ (भ.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "सुदेव"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1261,
                "Type": "",
                "lilaID": "KC13",
                "Aadi": "१३ मदनदर्पहरण",
                "eng_aadi": "13 madandarpaharan",
                "Gujrati_Aadi": "૧૩ મદનદર્પહરણ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"मदनासि आपूलेया बरवेपणाचा गर्वू होताः एकू दीं श्रीकृष्णचक्रवर्ती ऐसे उभे असतिः मदनु ऐसा अंतरीक्ष जातु होताः तवं तेणें श्रीकृस्णचक्रवर्तीतें देखिलेंः आणि पडिलाः श्रीकृस्णचक्रवर्तीन म्हणीतले१ : ‘मागः प्रसन जालांः’ तेणें म्हणीतलेंः ‘जी जीः मज तुझा जांघोवा होआवाः’ आणि श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘होइलः’ मग तो प्रदीमनू२ होउनि जन्मला३:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"madanasi apuleya barwepanacha garvu hotah eku deen shrikrishnachakravarti aise ubhe asatih madnu aisa antareeksh jatu hotah tavan tene shrikrisnchakravartitein dekhilen ani padilah shrikrisnchakravartin mhanitale1: ‘magah prasan jaalan’ tene mhanitalen ‘ji jiah maj tujhaa janghova hoavah’ ani shrikrisnchakravartin mhanitalen ‘hoilah’ mag to pradimnu2houni janmala3:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"મદનાસિ આપૂલેયા બરવેપણાચા ગર્વૂ હોતાઃ એકૂ દીં શ્રીકૃષ્ણચક્રવર્તી ઐસે ઉભે અસતિઃ મદનુ ઐસા અંતરીક્ષ જાતુ હોતાઃ તવં તેણેં શ્રીકૃસ્ણચક્રવર્તીતેં દેખિલેં આણિ પડિલાઃ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલે૧: ‘માગઃ પ્રસન જાલાં’ તેણેં મ્હણીતલેં ‘જી જીઃ મજ તુઝા જાંઘોવા હોઆવાઃ’ આણિ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘હોઇલઃ’ મગ તો પ્રદીમનૂ૨હોઉનિ જન્મલા૩:\".",
                "Tip": "१३. १ भग.‘हें काइ?’ मदनें म्हणीतलेंः ‘ना ऐसा जो तुं बरवाः तरि तुझीए जांघेः मांडिये जन्म होआवेंः’ २ भमु. प्रद्युम्नू. ३.मु. ०तेंचि कामावतार म्हणौनि गोसावीं प्रकरणवशें सांघीतलें.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "प्रदीमनू (प्रद्युम्न)",
                    "मदन",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1262,
                "Type": "",
                "lilaID": "KC14",
                "Aadi": "१४ कामू अवतारू कथन",
                "eng_aadi": "14 kaamu avtaru kathan",
                "Gujrati_Aadi": "૧૪ કામૂ અવતારૂ કથન",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"कामू तो मदनू होउनि जन्मलाः\"॥",
                "eng_lila": "sarvagyen mhanitalen \"kaamu to madnu houni janmalah\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"કામૂ તો મદનૂ હોઉનિ જન્મલાઃ\".",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "मदन"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1263,
                "Type": "",
                "lilaID": "KC15",
                "Aadi": "१५ सत्यभामे अधीनत्व",
                "eng_aadi": "15 satyabhame adhinatv",
                "Gujrati_Aadi": "૧૫ સત્યભામે અધીનત્વ",
                "Lila": "एकाधा वेळु बाइसें गोसावीयांसि अधीन करूं पाहाति१: सर्वज्ञें म्हणीतलेंः \"बाइः सत्यभामा श्रीकृष्णचक्रवर्तीतें अधीन२ करूं म्हणतिः आणि रकुमीणिदेवी श्रीकृष्णचक्रवर्तीसि अधीना होतिः\" यावरि माहादाइसीं म्हणींतलेंः \"द्वापरीं श्रीकृष्णचक्रवर्ति सत्यभामें अधीनः आणि येथ गोसावी बाइसां अधीनः जी जीः देवां अधीन होइजे तें नीकें कीं देवो आपणेया अधीन कीजे तें नीकें?\" सर्वज्ञें म्हणीतलेंः \"देवातें अधीन कीजे तेयापस्य देवा अधीन होइजे तें नीकेंः\"॥",
                "eng_lila": "ekaadha velu bisen gosaaviyansi adheen karun pahati1: sarvagyen mhanitalen \"bih satyabhama shrikrishnachakravartitein adheen2karun mhantih ani rakuminidevi shrikrishnachakravartisi adheena hotih\" yavari mahadisin mhanintalen \"dwaparin shrikrishnachakravarti satyabhaamein adheenah ani yeth gosaavi bisaan adheenah ji jiah devaan adheen hoije ten niken kin devo aapaneya adheen kije ten niken?\" sarvagyen mhanitalen \"devaaten adheen kije teyapasy deva adheen hoije ten niken\".",
                "guju_lila": "એકાધા વેળુ બાઇસેં ગોસાવીયાંસિ અધીન કરૂં પાહાતિ૧: સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ સત્યભામા શ્રીકૃષ્ણચક્રવર્તીતેં અધીન૨કરૂં મ્હણતિઃ આણિ રકુમીણિદેવી શ્રીકૃષ્ણચક્રવર્તીસિ અધીના હોતિઃ\" યાવરિ માહાદાઇસીં મ્હણીંતલેં \"દ્વાપરીં શ્રીકૃષ્ણચક્રવર્તિ સત્યભામેં અધીનઃ આણિ યેથ ગોસાવી બાઇસાં અધીનઃ જી જીઃ દેવાં અધીન હોઇજે તેં નીકેં કીં દેવો આપણેયા અધીન કીજે તેં નીકેં?\" સર્વજ્ઞેં મ્હણીતલેં \"દેવાતેં અધીન કીજે તેયાપસ્ય દેવા અધીન હોઇજે તેં નીકેં\".",
                "Tip": "१५. १ अपं. म्हणति. २ अपं. ०करीति.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "बाइसे (नागांबिका, नागुबाइ)",
                    "माहादाइसे ",
                    "श्रीकृष्ण",
                    "सत्यभामा"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1264,
                "Type": "",
                "lilaID": "KC16",
                "Aadi": "१६ रेवांतका सत्यलोका गमन",
                "eng_aadi": "16 revantka satyaloka gaman",
                "Gujrati_Aadi": "૧૬ રેવાંતકા સત્યલોકા ગમન",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"रेवांतकू सत्यलोका गेलाः ब्रह्मेयांतें रेवांतकीयेसि वरू पूसावेया : तैं त्रेत होतेंः तैं ब्रह्मयाचां ठाइं पेखणें१ होत होतेंः पेखणें१ सरलेंः तवं त्रेत गेलेंः द्वापर रीगालेंः तेणें ब्रह्मयातें पुसीलें२ : ‘रेवांतकिये वरू कवणू?’ ब्रह्मेनि म्हणीतलेंः ‘द्वापरिचां नीगावां३ रामकृस्णू अवत्रतीः तेया रामासि माळ घालावीः’ तो तेथौनि आलाः द्वापराचां अंतीं रामकृष्ण अवतरलेः तेव्हळि सातै पौळी उंबरेयाचेयापरी वोलांडौनि रेवांतकु रेवांतकीयेसि घेउनि आला४: तवं श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘वोहणिसें दादोसां माळु घालूं येताति५: तीयें एकें पांडें सातै पौळी वोलांडौनि येती : आतां सामोरें गेलेयांवांचौनि न सरे :’ मग श्रीकृस्णचक्रव्रति सामोरे गेले : ‘दादो : यांचेया माथेयावरि आपूला हातियेरू ठेवाः’ मग तेहीं तेयांचेया माथेयावरि हातियेरू ठेविला : खोडसवारिकें६ तेयांचें रूप७ जालें : मग भीतरि आणिलीं : तेयासि सेसपटू भरिला८:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"revantaku satyaloka gelah brahmeyanten revantkiyesi varu pusaveya : tain tret hoten tain brahmaychaan thaain pekhane1hot hoten pekhane1saralein tavan tret gilen dwapar rigaalen tene brahmayaten pusilein2: ‘revantkiye varu kavnu?’ brahmeni mhanitalen ‘dwaparichaan nigavaan3ramkrisnu avatrathiah teya ramasi mal ghalawiah’ to tethuni aalaah dwaparaachaan antin ramakrishna avatarleh tevhadi saatai pauli umbareyacheapari volandouni revantaku revantkiyesi gheuni aalaa4: tavan shrikrisnchakravartin mhanitalen ‘vohanisen dadosan malu ghaaluun yetati5: tiyein eken panden saatai pauli volandouni yeti : aataan samoren geleyanvanchuni na saare :’ mag shrikrisnachakravrati samore gele : ‘daado : yancheya maatheyavari apula hatiyeru thevah’ mag tehin teyancheya maatheyavari hatiyeru thevilla : khodsawariken6teyanchen rup7jaalen : mag bhitari anilin : teyasi sesapatu bharila8:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"રેવાંતકૂ સત્યલોકા ગેલાઃ બ્રહ્મેયાંતેં રેવાંતકીયેસિ વરૂ પૂસાવેયા : તૈં ત્રેત હોતેં તૈં બ્રહ્મયાચાં ઠાઇં પેખણેં૧હોત હોતેં પેખણેં૧સરલેં તવં ત્રેત ગેલેં દ્વાપર રીગાલેં તેણેં બ્રહ્મયાતેં પુસીલેં૨: ‘રેવાંતકિયે વરૂ કવણૂ?’ બ્રહ્મેનિ મ્હણીતલેં ‘દ્વાપરિચાં નીગાવાં૩રામકૃસ્ણૂ અવત્રતીઃ તેયા રામાસિ માળ ઘાલાવીઃ’ તો તેથૌનિ આલાઃ દ્વાપરાચાં અંતીં રામકૃષ્ણ અવતરલેઃ તેવ્હળિ સાતૈ પૌળી ઉંબરેયાચેયાપરી વોલાંડૌનિ રેવાંતકુ રેવાંતકીયેસિ ઘેઉનિ આલા૪: તવં શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘વોહણિસેં દાદોસાં માળુ ઘાલૂં યેતાતિ૫: તીયેં એકેં પાંડેં સાતૈ પૌળી વોલાંડૌનિ યેતી : આતાં સામોરેં ગેલેયાંવાંચૌનિ ન સરે :’ મગ શ્રીકૃસ્ણચક્રવ્રતિ સામોરે ગેલે : ‘દાદો : યાંચેયા માથેયાવરિ આપૂલા હાતિયેરૂ ઠેવાઃ’ મગ તેહીં તેયાંચેયા માથેયાવરિ હાતિયેરૂ ઠેવિલા : ખોડસવારિકેં૬તેયાંચેં રૂપ૭જાલેં : મગ ભીતરિ આણિલીં : તેયાસિ સેસપટૂ ભરિલા૮:\".",
                "Tip": "१६. १ भग. बहुरूप. २(पं मु.). ३ भग. अंतीं. ४ (भग). ५ पं. ०तवं बळभद्रदेवीं म्हणीतलेंः ‘हें काइ श्रीकृष्णाः आमसींचि रळी?’ तवं तीयें. ६ मु. शोडषवरुषें. भग. षोडसवरुसी ऐसी जाली. ७ पं मु. ठाण. ८ अ. ठेला.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "रेवांतक (राजा)",
                    "रेवांतकी",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1265,
                "Type": "",
                "lilaID": "KC17",
                "Aadi": "१७ श्रीमंतपंचकीं गोकूळस्तां वेधु",
                "eng_aadi": "17 shrimantapanchakin gokulstan vedhu",
                "Gujrati_Aadi": "૧૭ શ્રીમંતપંચકીં ગોકૂળસ્તાં વેધુ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"एकु दीं सूर्योपर्वी श्रीकृष्णचक्रवर्ती श्रीमंतपंचकासि बीजें केलें होतेंः द्वारावतिचे आवघे लोकु आले होतेः गोकुळीचे आवघे लोकु आले होते१ : अनदान भोजनें जालेयांअनंतरें श्रीकृष्णचक्रवर्तीन तेयांपासि बीजें केलें : नंद आणि आवघे गौळी साउमे आले : दंडवतें घातलीं : श्रीचरणां लागले : गोपीका जैसीया कांहीं तैसीयाचि : त्या साउमीयां नैएतीचि : तेव्हळी श्रीकृष्णचक्रवर्तीचेनि वीयोगें दग्धलीं अंतक्रणें : तें मागौतें दर्सन दीधलेयांहीं२ नीवतीचि नाः तो दग्धु न फीटेचि३ : तेव्हळि श्रीकृष्णचक्रवर्तीन तेयासि च्यारि घडीयापरीयंत चैतन्यवीद्या संचरीली४ : मग नीवालीं : मग माघौतीं हरीलीः\" तेव्हळि माहादाइसीं पूसीलें : \"जी जीः तेयांसि काइ जालें?\" सर्वज्ञें म्हणीतलेंः \"बाइः तेयासि महंत५ श्रएरासि जालीः\" ॥",
                "eng_lila": "sarvagyen mhanitalen \"eku deen suryoparvi shrikrishnachakravarti shrimantapanchakasi bijen kelen hoten dwaravatie aavghe loku aale hoteh gokuliche aavghe loku aale hote1: andaan bhojanen jaaleyanantaren shrikrishnachakravartin teyampasi bijen kelen : nand ani aavghe gauli soume aale : dandavatein ghaatleen : shricharana laagle : gopika jaisiya kaanhin taisiyachi : tya soumiyan naietichi : tevali shrikrishnachakravarticheni viyogen dagaaleen antakrane : ten magautein darsan didhleyanhin2nivatichi naah to dagdhu na fitechi3: tevhadi shrikrishnachakravartin teyasi chyari ghadiyapariyant chaitanyavidya sancharili4: mag nivaaleen : mag maghauteen harileah\" tevhadi mahadisin pusilein : \"ji jiah teyansi kaai jaalen?\" sarvagyen mhanitalen \"bih teyasi mahant5shrersi jaaliah\" .",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"એકુ દીં સૂર્યોપર્વી શ્રીકૃષ્ણચક્રવર્તી શ્રીમંતપંચકાસિ બીજેં કેલેં હોતેં દ્વારાવતિચે આવઘે લોકુ આલે હોતેઃ ગોકુળીચે આવઘે લોકુ આલે હોતે૧: અનદાન ભોજનેં જાલેયાંઅનંતરેં શ્રીકૃષ્ણચક્રવર્તીન તેયાંપાસિ બીજેં કેલેં : નંદ આણિ આવઘે ગૌળી સાઉમે આલે : દંડવતેં ઘાતલીં : શ્રીચરણાં લાગલે : ગોપીકા જૈસીયા કાંહીં તૈસીયાચિ : ત્યા સાઉમીયાં નૈએતીચિ : તેવ્હળી શ્રીકૃષ્ણચક્રવર્તીચેનિ વીયોગેં દગ્ધલીં અંતક્રણેં : તેં માગૌતેં દર્સન દીધલેયાંહીં૨નીવતીચિ નાઃ તો દગ્ધુ ન ફીટેચિ૩: તેવ્હળિ શ્રીકૃષ્ણચક્રવર્તીન તેયાસિ ચ્યારિ ઘડીયાપરીયંત ચૈતન્યવીદ્યા સંચરીલી૪: મગ નીવાલીં : મગ માઘૌતીં હરીલીઃ\" તેવ્હળિ માહાદાઇસીં પૂસીલેં : \"જી જીઃ તેયાંસિ કાઇ જાલેં?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ તેયાસિ મહંત૫શ્રએરાસિ જાલીઃ\" .",
                "Tip": "१७. १ (ग.). २ भग. संयोगु जालेयांहीं. ३ (भग.). ४ भ. संक्रमीली. ५ एवा. ०गोमटें जालें",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "नंद",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1266,
                "Type": "",
                "lilaID": "KC18",
                "Aadi": "१८ अनुर्धा वाढतें१",
                "eng_aadi": "18 anurdha vaachhatein1",
                "Gujrati_Aadi": "૧૮ અનુર્ધા વાઢતેં૧",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"अनुर्धासि वाढतें जालें तेव्हळि रकूमीणीचीया दासी साळंकृता सुवासा : देहदीव्यमाना सत्यभामेचेया राउळगणा वाण घेउनि आलीयाः सत्यभामा देखलेंः ‘या कवणी पां आलीया : काइ रुक्मिणी देवी?’ म्हणौनि संभ्रमें उठों२ बैसलीः तवं तेहीं म्हणीतलेंः ‘राहा राहा : उठों२ नकोः आम्हीं रुक्मिणी देवीचीया धाकुटियाः दासी : अनूर्धा वाढतें म्हणौनि वाण घेउनि आलोंः’ इतुलेनि सत्यभामा क्षोभलीः वाण घेतलें : आणि तैसीचि नीजैलींः मग तीया गेलीयाः तवं श्रीकृष्णचक्रवर्ती बीजें केलेंः तीहीं सत्यभामेतें पुसीलेंः ‘ना तीयें नीजैलींः श्रीकृष्णचक्रवर्ती म्हणीतलेंः ‘सत्यभामे : सत्यभामे :’ ‘जी जीः’ ‘नीजैलीति का?’ इतुलेनि तिये उठिलीं : आणि म्हणीतलेंः ‘मज गोसावीं ऐसें म्हणीतलेंः जें तुम्हीं आम्हांसि पढीया : म्हणौनि एकू पार्यातकू तुमचांचि द्वारीं लाविला : आणि रकुमीणी देवीचेया दासीसि पार्यातकाचे दांडे३?’ श्रीकृष्णचक्रवर्तीन म्हणीतलें : ‘त्या तुम्हीं देखीलीया?’ ‘जी जीः देखीलीयाः’ ‘कैसीया देखीलीया?’ ‘जी : साळंकृता : सूवासा : दीव्यमानाः पार्यातकाचे दांडेः ऐसीया देखीलीयाः’ श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘तिया नेदखीजति किं तिया काइ दासी?’ तवं सत्यभामा म्हणीतलेंः ‘जी जीः तरि तिया कवणी?’ तेव्हळि श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘तिया४ अष्टमाहासीधि : तुम्हीं आम्हांसि पढीया : म्हणौनि एकू पार्यातकू तुमचां द्वारीं लावीला : आम्हीं तेयांसि पढीयोंः म्हणौनि अष्टमाहासीधी दासी होउनि ओळगति : निरंतर तेयाचें दास्यत्व करीतातिः’ सत्यभामा म्हणीतलें : ‘तरि तुम्हीं आम्हांसि न पढीयां आणि काइ?’ श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘तें तैसेंचि’ : इतुकेनि सत्यभामा मागौती नीजैलींः तेव्हळि श्रीकृष्णचक्रवर्ती तैसेंचि आछादीते जाले : उगेचि राहिलेः\" ॥",
                "eng_lila": "sarvagyen mhanitalen \"anurdhasi vaachhatein jaalen tevhadi rakuminichia daasi sadhankruta suvasa : dehadivyamana satyabhamecheya raulgana wan gheuni aaliyah satyabhama dekhalen ‘yaa kavni paan aaliya : kaai rukmini devi?’ mhanouni sambhramein uthon2basaliah tavan tehin mhanitalen ‘rahaa rahaa : uthon2nakoh amhin rukmini deviia dhakutiyaah daasi : anoordha vaachhatein mhanouni wan gheuni aalon’ ituleni satyabhama kshobhaliah wan ghetalen : ani taisichi nijailin mag tiya geliyah tavan shrikrishnachakravarti bijen kelen tihin satyabhameten pusilein ‘naa tiyein nijailin shrikrishnachakravarti mhanitalen ‘satyabhame : satyabhame :’ ‘ji jiah’ ‘nizailiti kaa?’ ituleni tiye uthilin : ani mhanitalen ‘maj gosaavin aisen mhanitalen jein tumhiin aamhansi padhiya : mhanouni eku paryatku tumchanchi dvaarin lavila : ani rakumini devieya dasisi paryatke dande3?’ shrikrishnachakravartin mhanitalen : ‘tya tumhiin dekhiliya?’ ‘ji jiah dekhiliyah’ ‘kaisiya dekhiliya?’ ‘ji : sadhankruta : suwasa : divyamanah paryatke dandeh aisiya dekhiliyah’ shrikrishnachakravartin mhanitalen ‘tiya nedkhijati king tiya kaai daasi?’ tavan satyabhama mhanitalen ‘ji jiah tari tiya kavni?’ tevhadi shrikrishnachakravartin mhanitalen ‘tiya4ashtamahasidhi : tumhiin aamhansi padhiya : mhanouni eku paryatku tumchaan dvaarin lavila : amhin teyansi padheeyon mhanouni ashtamahasidhi daasi houni orgati : nirantar teyaein daasyatv karitatih’ satyabhama mhanitalen : ‘tari tumhiin aamhansi na padhiyaan ani kaai?’ shrikrishnachakravartin mhanitalen ‘ten taicenchi’ : itukeni satyabhama magauti nijailin tevhadi shrikrishnachakravarti taicenchi aachhaadite jaale : ugechi rahilah\" .",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"અનુર્ધાસિ વાઢતેં જાલેં તેવ્હળિ રકૂમીણીચીયા દાસી સાળંકૃતા સુવાસા : દેહદીવ્યમાના સત્યભામેચેયા રાઉળગણા વાણ ઘેઉનિ આલીયાઃ સત્યભામા દેખલેં ‘યા કવણી પાં આલીયા : કાઇ રુક્મિણી દેવી?’ મ્હણૌનિ સંભ્રમેં ઉઠોં૨બૈસલીઃ તવં તેહીં મ્હણીતલેં ‘રાહા રાહા : ઉઠોં૨નકોઃ આમ્હીં રુક્મિણી દેવીચીયા ધાકુટિયાઃ દાસી : અનૂર્ધા વાઢતેં મ્હણૌનિ વાણ ઘેઉનિ આલોં’ ઇતુલેનિ સત્યભામા ક્ષોભલીઃ વાણ ઘેતલેં : આણિ તૈસીચિ નીજૈલીં મગ તીયા ગેલીયાઃ તવં શ્રીકૃષ્ણચક્રવર્તી બીજેં કેલેં તીહીં સત્યભામેતેં પુસીલેં ‘ના તીયેં નીજૈલીં શ્રીકૃષ્ણચક્રવર્તી મ્હણીતલેં ‘સત્યભામે : સત્યભામે :’ ‘જી જીઃ’ ‘નીજૈલીતિ કા?’ ઇતુલેનિ તિયે ઉઠિલીં : આણિ મ્હણીતલેં ‘મજ ગોસાવીં ઐસેં મ્હણીતલેં જેં તુમ્હીં આમ્હાંસિ પઢીયા : મ્હણૌનિ એકૂ પાર્યાતકૂ તુમચાંચિ દ્વારીં લાવિલા : આણિ રકુમીણી દેવીચેયા દાસીસિ પાર્યાતકાચે દાંડે૩?’ શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં : ‘ત્યા તુમ્હીં દેખીલીયા?’ ‘જી જીઃ દેખીલીયાઃ’ ‘કૈસીયા દેખીલીયા?’ ‘જી : સાળંકૃતા : સૂવાસા : દીવ્યમાનાઃ પાર્યાતકાચે દાંડેઃ ઐસીયા દેખીલીયાઃ’ શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘તિયા નેદખીજતિ કિં તિયા કાઇ દાસી?’ તવં સત્યભામા મ્હણીતલેં ‘જી જીઃ તરિ તિયા કવણી?’ તેવ્હળિ શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘તિયા૪અષ્ટમાહાસીધિ : તુમ્હીં આમ્હાંસિ પઢીયા : મ્હણૌનિ એકૂ પાર્યાતકૂ તુમચાં દ્વારીં લાવીલા : આમ્હીં તેયાંસિ પઢીયોં મ્હણૌનિ અષ્ટમાહાસીધી દાસી હોઉનિ ઓળગતિ : નિરંતર તેયાચેં દાસ્યત્વ કરીતાતિઃ’ સત્યભામા મ્હણીતલેં : ‘તરિ તુમ્હીં આમ્હાંસિ ન પઢીયાં આણિ કાઇ?’ શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘તેં તૈસેંચિ’ : ઇતુકેનિ સત્યભામા માગૌતી નીજૈલીં તેવ્હળિ શ્રીકૃષ્ણચક્રવર્તી તૈસેંચિ આછાદીતે જાલે : ઉગેચિ રાહિલેઃ\" .",
                "Tip": "१८. १ या लिळेतील तिरप्या अक्षरांतील सर्व मजकूर भग. पोथ्यांतील आहे. इतर पाठभेद पुढे दिलेले आहेत. २ अ. उपों. ३ भ. ०गळदंडे. ४ भ. ०देहदीव्यमाना साळंकृता सोवासीनि.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अनुर्ध (अनिरुद्ध)",
                    "श्रीकृष्ण",
                    "सत्यभामा"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1267,
                "Type": "",
                "lilaID": "KC19",
                "Aadi": "१९ समुद्रीं जळक्रीडा१",
                "eng_aadi": "19 samudrin jayeekreedaa1",
                "Gujrati_Aadi": "૧૯ સમુદ્રીં જળક્રીડા૧",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"एकू दीसीं श्रीकृष्णचक्रवर्ती समूद्राआंतु बीजें केलेंः तेथ जळक्रीडा करीत होते : जळक्रीडा करिता श्रीकृष्णचक्रवर्ती बूडाले : बूडाले : ऐसे जालें : गावीचे आवघे लोक आले : ते दुख करूं लागले : तेथ सत्यभामा आली : सत्यभामा मोकळे कान : केस : वस्त्रें विवर्णें : न संभाळीतें समुद्राचां काठीं गडबडां लोळति : नेणों केउतिं वरियाणें गेले : मासा चडफडी तैसी तळमळ तळमळ करूं लागलींः तेव्हळि रकूमीणिदेवी हातीं आरीसा घेउनि श्रींघारू करीतें होतीं : एकी वासना : रकूमीणिदेवी वृंदावनीं तुळसीपुढां रंगमाळिका भरीतें होतीं : एकी वासना : तेव्हळि रकूमीणिदेवी आरोगणस्थानीं मोतीयांचीया चुरीयाचीया रांगवळीया सूतें होतीं : आइकतखेवीं चैतन्य वीलयासि गेले : मग तैसेंचि श्रीकृष्णचक्रवर्तीन समुद्राआंतुनि बीजें केलें : तवं सत्यभामा श्रीकृष्णचक्रवर्तीतें वोळखति ना : श्रीकृष्णचक्रवर्तीन तेयांतें म्हणीतलें : ‘सत्यभामेः सत्यभामे : हें काइ?’ ‘जी जी : गोसावीं कें बीजें केलें होतें?’ श्रीकृष्णचक्रवर्तीन हातीं धरुनि उठवीली : नखेंकरुनि केंस सरीसे केले : तेव्हळि श्रीकृष्णचक्रवर्तीन म्हणीतलें : ‘तुम्हांसि जरी ऐसी अवस्था तरी रकूमीणिसि काइ वर्त्तलें असैल?’ ऐसें म्हणौनि श्रीकृष्णचक्रवर्ती सत्यभामेचा हातु धरूनि रकूमीणदेवीचेया आवारासि बीजें केलें : तवं ते तैसिचि बैसलीं देखीलीं२ : तवं श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘रकूमीणि :रकूमिणी :’ तवं कवणें बोलावें? तेव्हळिं श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘जेंचि गावीचेया लोकांसि : वोडाबुरुडासि जालें : तेंचि तुम्हांसि जालें : पढीयाओ काइ ऐसा? पढीयाओ तो ऐसा कींः’ \"श्रीमुखाचा अनुकारु : \"ऐसें म्हणौनि श्रीकृष्णचक्रवर्ती कानांपासि उभे ठाकौनि थोरें सब्दें म्हणीतलें : ‘रकूमीणि : रकूमीणी :’ सब्दापस्य३ सब्दू थोर : तीसरेन सब्दें उठीलीं : मग स्वासू घालूनि म्हणीतलें : ‘जी जी : गोसावीं कें बीजें केलें होतें?’ सत्यभामा म्हणीतलें : ‘जी जी : गोसावी तेयांसीचि पढीएति :’ तीए दीउनि सत्यभामा आउसें रकूमीणी आउसातें मानीति :\" ॥",
                "eng_lila": "sarvagyen mhanitalen \"eku disin shrikrishnachakravarti samudraantu bijen kelen teth jayeekreedaa kareet hote : jayeekreedaa karita shrikrishnachakravarti budale : budale : aise jaalen : gaviche aavghe lok aale : te dukh karun laagle : teth satyabhama aali : satyabhama mokale kaan : cese : vastren vivarne : na sambhalaitein samudraachaan kaathin gadbadan lolti : nenon keutin variyane gele : masa chadfadi taisi talmal talmal karun lagalin tevhadi rakuminidevi haatin arisa gheuni shringharu karitein hotin : eki vaasana : rakuminidevi vrundavaneen tulsipudhaan rangamalika bharitein hotin : eki vaasana : tevhadi rakuminidevi arogajasthanin motiyanchia churiachia rangavaliya sooten hotin : ikatakhevin chaitanya vilaysi gele : mag taicenchi shrikrishnachakravartin samudraantuni bijen kelen : tavan satyabhama shrikrishnachakravartitein volkhati naa : shrikrishnachakravartin teyanten mhanitalen : ‘satyabhameh satyabhame : hen kaai?’ ‘ji ji : gosaavin ken bijen kelen hoten?’ shrikrishnachakravartin haatin dharuni uthvili : nakhenkaruni kence sarise kele : tevhadi shrikrishnachakravartin mhanitalen : ‘tumhansi jari aisi avasthaa tari rakuminisi kaai varttalen asel?’ aisen mhanouni shrikrishnachakravarti satyabhamecha hatu dharuni rakumindevieya aawarasi bijen kelen : tavan te taisichi basalee dekhilin2: tavan shrikrishnachakravartin mhanitalen ‘rakumini :rakumini :’ tavan kavne bolaawein? tevadin shrikrishnachakravartin mhanitalen ‘jenchi gavicheya lokansi : vodaburudasi jaalen : tenchi tumhansi jaalen : padhiyaao kaai aisa? padhiyaao to aisa kin’ \"shrimukhcha anukaaru : \"aisen mhanouni shrikrishnachakravarti kanampasi ubhe thakuni thoren sabdein mhanitalen : ‘rakumini : rakumini :’ sabdapasya3sabdu thor : tisarin sabdein uthilin : mag swasu ghaluni mhanitalen : ‘ji ji : gosaavin ken bijen kelen hoten?’ satyabhama mhanitalen : ‘ji ji : gosaavi teyansichi padhieti :’ tie diuni satyabhama ousein rakumini ousaaten maniti :\" .",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"એકૂ દીસીં શ્રીકૃષ્ણચક્રવર્તી સમૂદ્રાઆંતુ બીજેં કેલેં તેથ જળક્રીડા કરીત હોતે : જળક્રીડા કરિતા શ્રીકૃષ્ણચક્રવર્તી બૂડાલે : બૂડાલે : ઐસે જાલેં : ગાવીચે આવઘે લોક આલે : તે દુખ કરૂં લાગલે : તેથ સત્યભામા આલી : સત્યભામા મોકળે કાન : કેસ : વસ્ત્રેં વિવર્ણેં : ન સંભાળીતેં સમુદ્રાચાં કાઠીં ગડબડાં લોળતિ : નેણોં કેઉતિં વરિયાણેં ગેલે : માસા ચડફડી તૈસી તળમળ તળમળ કરૂં લાગલીં તેવ્હળિ રકૂમીણિદેવી હાતીં આરીસા ઘેઉનિ શ્રીંઘારૂ કરીતેં હોતીં : એકી વાસના : રકૂમીણિદેવી વૃંદાવનીં તુળસીપુઢાં રંગમાળિકા ભરીતેં હોતીં : એકી વાસના : તેવ્હળિ રકૂમીણિદેવી આરોગણસ્થાનીં મોતીયાંચીયા ચુરીયાચીયા રાંગવળીયા સૂતેં હોતીં : આઇકતખેવીં ચૈતન્ય વીલયાસિ ગેલે : મગ તૈસેંચિ શ્રીકૃષ્ણચક્રવર્તીન સમુદ્રાઆંતુનિ બીજેં કેલેં : તવં સત્યભામા શ્રીકૃષ્ણચક્રવર્તીતેં વોળખતિ ના : શ્રીકૃષ્ણચક્રવર્તીન તેયાંતેં મ્હણીતલેં : ‘સત્યભામેઃ સત્યભામે : હેં કાઇ?’ ‘જી જી : ગોસાવીં કેં બીજેં કેલેં હોતેં?’ શ્રીકૃષ્ણચક્રવર્તીન હાતીં ધરુનિ ઉઠવીલી : નખેંકરુનિ કેંસ સરીસે કેલે : તેવ્હળિ શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં : ‘તુમ્હાંસિ જરી ઐસી અવસ્થા તરી રકૂમીણિસિ કાઇ વર્ત્તલેં અસૈલ?’ ઐસેં મ્હણૌનિ શ્રીકૃષ્ણચક્રવર્તી સત્યભામેચા હાતુ ધરૂનિ રકૂમીણદેવીચેયા આવારાસિ બીજેં કેલેં : તવં તે તૈસિચિ બૈસલીં દેખીલીં૨: તવં શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘રકૂમીણિ :રકૂમિણી :’ તવં કવણેં બોલાવેં? તેવ્હળિં શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘જેંચિ ગાવીચેયા લોકાંસિ : વોડાબુરુડાસિ જાલેં : તેંચિ તુમ્હાંસિ જાલેં : પઢીયાઓ કાઇ ઐસા? પઢીયાઓ તો ઐસા કીં’ \"શ્રીમુખાચા અનુકારુ : \"ઐસેં મ્હણૌનિ શ્રીકૃષ્ણચક્રવર્તી કાનાંપાસિ ઉભે ઠાકૌનિ થોરેં સબ્દેં મ્હણીતલેં : ‘રકૂમીણિ : રકૂમીણી :’ સબ્દાપસ્ય૩સબ્દૂ થોર : તીસરેન સબ્દેં ઉઠીલીં : મગ સ્વાસૂ ઘાલૂનિ મ્હણીતલેં : ‘જી જી : ગોસાવીં કેં બીજેં કેલેં હોતેં?’ સત્યભામા મ્હણીતલેં : ‘જી જી : ગોસાવી તેયાંસીચિ પઢીએતિ :’ તીએ દીઉનિ સત્યભામા આઉસેં રકૂમીણી આઉસાતેં માનીતિ :\" .",
                "Tip": "१९. १ या लीळेतील तिरप्या अक्षरांतील मजकूर भग. पोथ्यांतील. २ पं. ०तवं सत्यभामा म्हणीतलें : ‘हे देखा आपुलां ठाइं सूखें असेः’ तवं-. ३ पं. सब्दाप्रतिसब्द थोर.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "रुक्मिणी ",
                    "श्रीकृष्ण",
                    "सत्यभामा"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1268,
                "Type": "",
                "lilaID": "KC20",
                "Aadi": "२० राजसूइं अग्रपूजा स्वीकारू१",
                "eng_aadi": "20 rajasuin agrpuja sweekaru1",
                "Gujrati_Aadi": "૨૦ રાજસૂઇં અગ્રપૂજા સ્વીકારૂ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "२०. १ उत्तरार्ध लीळा ४५९ पाहा.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1269,
                "Type": "",
                "lilaID": "KC21",
                "Aadi": "२१ श्रीकृष्णीं अष्टविध ब्रह्मचर्यानुवादु१",
                "eng_aadi": "21 shrikrishni ashtavidh brahmacharyanuvadu1",
                "Gujrati_Aadi": "૨૧ શ્રીકૃષ્ણીં અષ્ટવિધ બ્રહ્મચર્યાનુવાદુ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "२१. १ उत्तरार्ध लीळा ४५७ पाहा.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1270,
                "Type": "",
                "lilaID": "KC22",
                "Aadi": "२२ बळिभूवना बीजें करणें",
                "eng_aadi": "22 balibhoovana bijen karane",
                "Gujrati_Aadi": "૨૨ બળિભૂવના બીજેં કરણેં",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"देवकीया देवीं श्रीकृस्णचक्रवर्तीतें म्हणीतलेंः ‘हां बा श्रीकृस्णा : अवघेयांचीं बाळकें आणिलीं : माझीं आणि कां : श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘आणीन : परि राहाति ना :’ मग देवकीया देवीं म्हणीतलें : ‘आणिः मज भेटवि : मग१ जातुः मग श्रीकृस्णचक्रवर्ती बळिभूवनासि बीजें केलें : तेथौनि बाळकें घेउनि आलें : देवकीये देवीसि भेटवीलीं : नावेक होतीं : मग गेलीं२:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"devkiya devin shrikrisnchakravartitein mhanitalen ‘haa ba shrikrisna : avageyanchin balken anilin : maajhin ani kaan : shrikrisnchakravartin mhanitalen : ‘anin : pari rahaati naa :’ mag devkiya devin mhanitalen : ‘anih maj bhetvi : mag1jatuh mag shrikrisnchakravarti balibhuvanasi bijen kelen : tethuni balken gheuni aalen : devkiye devisi bhetvilin : navek hotin : mag gilin2:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"દેવકીયા દેવીં શ્રીકૃસ્ણચક્રવર્તીતેં મ્હણીતલેં ‘હાં બા શ્રીકૃસ્ણા : અવઘેયાંચીં બાળકેં આણિલીં : માઝીં આણિ કાં : શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘આણીન : પરિ રાહાતિ ના :’ મગ દેવકીયા દેવીં મ્હણીતલેં : ‘આણિઃ મજ ભેટવિ : મગ૧જાતુઃ મગ શ્રીકૃસ્ણચક્રવર્તી બળિભૂવનાસિ બીજેં કેલેં : તેથૌનિ બાળકેં ઘેઉનિ આલેં : દેવકીયે દેવીસિ ભેટવીલીં : નાવેક હોતીં : મગ ગેલીં૨:\".",
                "Tip": "२२. १ . पं. ०जाती तरि जातु : २ पं. आदृस्य जालीं.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "देवका (देवकी)",
                    "बळी (पाताळातील बळीराजा)"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1271,
                "Type": "",
                "lilaID": "KC23",
                "Aadi": "२३ क्षीराब्धी गमन१",
                "eng_aadi": "23 kshirabdhi gaman1",
                "Gujrati_Aadi": "૨૩ ક્ષીરાબ્ધી ગમન૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1272,
                "Type": "",
                "lilaID": "KC24",
                "Aadi": "२४ मीथळे सूतदेवां जनकां भेटि१",
                "eng_aadi": "24 mithle sutadevaan janakaan bheti1",
                "Gujrati_Aadi": "૨૪ મીથળે સૂતદેવાં જનકાં ભેટિ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "सुतदेव"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1273,
                "Type": "",
                "lilaID": "KC25",
                "Aadi": "२५ भीवंदर्पहरण",
                "eng_aadi": "25 bhivandarpaharan",
                "Gujrati_Aadi": "૨૫ ભીવંદર્પહરણ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"भीमसेनासि आपूलेया बळाचा गर्वू होता : एकु दीसीं श्रीकृष्णचक्रवर्ती वैहाळीसि बीजें केलें : सरिसा भीमसेनुः तवं येक तळें देखिलेंः तेथ कमळें होतीं : श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘भीमसेना : यें कमळें तोडिः’ ‘हो कां जी :’ म्हणौनि तळेयांतु रीगाला : तवं पाणीयें कासावीस जाला : आणि बाहीरि नीगाला : तवं श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘हें काइ भीमसेना : तुं एसणा वीरू सासार्जूनाचीये१ तीसरीये ठीकरीएसि बूडालासि?’ ‘ना जी : अक्षोभ पाणी : ठीकरी कैसी२?’ मग श्रीकृस्णचक्रवर्तीन श्रीचरणाचेनि आंगुठेनि उलथुनि एरी वाहीं घातलीं : उदक नीगौनि गेलें२ : मग सर्वज्ञें म्हणीतलेंः ‘भीमसेना३ : आधीं एसणे वीर होते गाः’ \" ॥",
                "eng_lila": "sarvagyen mhanitalen \"bhimsenasi apuleya bala garvu hota : eku disin shrikrishnachakravarti vaihalisi bijen kelen : sarisa bhimsenu tavan yek talen dekhilen teth kamale hotin : shrikrisnchakravartin mhanitalen : ‘bhimsena : yen kamale todih’ ‘ho kaan ji :’ mhanouni taleyantu rigala : tavan paaniyen kasavis jaala : ani bahiri nigala : tavan shrikrisnchakravartin mhanitalen : ‘hen kaai bhimsena : tu esana viru sasarjunchiye1tisariye thikriesi budalasi?’ ‘naa ji : akshobh paani : thikri kisi2?’ mag shrikrisnchakravartin shricharanacheni angutheni ulthuni eri vaahin ghaatleen : udak niguni gilen2: mag sarvagyen mhanitalen ‘bhimsena3: aadhin esane vir hote gaah’ \" .",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"ભીમસેનાસિ આપૂલેયા બળાચા ગર્વૂ હોતા : એકુ દીસીં શ્રીકૃષ્ણચક્રવર્તી વૈહાળીસિ બીજેં કેલેં : સરિસા ભીમસેનુઃ તવં યેક તળેં દેખિલેં તેથ કમળેં હોતીં : શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘ભીમસેના : યેં કમળેં તોડિઃ’ ‘હો કાં જી :’ મ્હણૌનિ તળેયાંતુ રીગાલા : તવં પાણીયેં કાસાવીસ જાલા : આણિ બાહીરિ નીગાલા : તવં શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘હેં કાઇ ભીમસેના : તું એસણા વીરૂ સાસાર્જૂનાચીયે૧તીસરીયે ઠીકરીએસિ બૂડાલાસિ?’ ‘ના જી : અક્ષોભ પાણી : ઠીકરી કૈસી૨?’ મગ શ્રીકૃસ્ણચક્રવર્તીન શ્રીચરણાચેનિ આંગુઠેનિ ઉલથુનિ એરી વાહીં ઘાતલીં : ઉદક નીગૌનિ ગેલેં૨: મગ સર્વજ્ઞેં મ્હણીતલેં ‘ભીમસેના૩: આધીં એસણે વીર હોતે ગાઃ’ \" .",
                "Tip": "२५. १ पंभगमु. कुंभकर्णाचीए. २ (पंभगमु.). ३ भग. ०हे कुंभकर्णाचेया (एवा. सासार्जुनाचेया) माथेयाची तीसरी ठीकरी गाः आधीं .",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "भीउ (भीम, भीवं)",
                    "भीमसेन",
                    "श्रीकृष्ण",
                    "सासार्जुन (सहस्त्रार्जुन)"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1274,
                "Type": "",
                "lilaID": "KC26",
                "Aadi": "२६ नारददर्पहरण",
                "eng_aadi": "26 naardadarpaharan",
                "Gujrati_Aadi": "૨૬ નારદદર્પહરણ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"नारदें श्रीकृस्णचक्रवर्तीतें म्हणीतलें : ‘श्रीकृष्णा : इतुलीं तुज अंतुरें१ असतिः एक आम्हां देयाः’ श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘जेथ आम्हीं नसों तें तुम्हीं घेयाः’ नारदे म्हणीतलेंः ‘काइ अवघां ठाइं असैल?’ म्हणौनि अवघे ठाय हींडीनला : तवं श्रीकृस्णचक्रवर्तीसि कव्हणी ठाइं मर्दना होत असे : कव्हणे ठाइं मादनें होत असे : कव्हणी ठाइं आरोगणा होत असे : कव्हणें ठाइं पहुडु स्वीकरिला असे : ऐसें देखिलें : मग आले : श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘कांः गेले होतेति तें काइ?’ : ‘ना : हे श्रीकृस्णा तुझे खेळः मग२ : श्रीकृस्णचक्रवर्तीन नारदातें म्हणीतलेंः ‘एथ३’ आंघोळि कराः’ तेहीं आंघोळि केली : ते नारदी जालीः कव्हणी एकू राओ तेथ आला : तो तेयातें घेउनि गेला : लेंकरूवें जालीं : तीएं सरलीं : तो राओ सरला४ : ते नार तळेयाचीये पाळी रडते असे : तवं श्रीकृस्णचक्रवर्तीन बीजें केलें : मग पूसिलें : ‘तुं कां रडतेसि?’ ‘माझीं लेंकरुवें सरलीं : राओ सरला :’ ऐसें सांघीतलेंः मग म्हणीतलेंः ‘येथ आंघोळि कराः’ मग आंघोळि केली : तेधवां नारंदु जाला : मग श्राकृस्णचक्रवर्तीन म्हणीतलेंः ‘नारदमुनीः हें काइ?’ नारंद माहामूनीन म्हणीतलें : ‘श्रीकृस्णा : हे तुझे खेळ’ : इतुकेन तेयाचा गर्वू गेला :\"॥",
                "eng_lila": "sarvagyen mhanitalen \"naraden shrikrisnchakravartitein mhanitalen : ‘shrikrishna : itulin tuj anturen1asatih ek aamhaan deyah’ shrikrisnchakravartin mhanitalen : ‘jeth amhin nason ten tumhiin gheh’ narade mhanitalen ‘kaai avghaan thaain asel?’ mhanouni avaghe thaay hindinala : tavan shrikrisnchakravartisi kavhani thaain mardana hot ase : kavane thaain maadane hot ase : kavhani thaain arogana hot ase : kavhane thaain pahudu swikrila ase : aisen dekhilen : mag aale : shrikrisnchakravartin mhanitalen ‘kaan gele hoteti ten kaai?’ : ‘naa : he shrikrisna tuje khelh mag2: shrikrisnchakravartin naardaaten mhanitalen ‘eth3’ aangholi karah’ tehin aangholi keli : te nardi jaaliah kavhani eku raao teth aalaa : to teyaten gheuni gela : lenkaruwein jaaleen : tien saraleen : to raao sarala4: te naar taleachiye pali radte ase : tavan shrikrisnchakravartin bijen kelen : mag pussilen : ‘tu kaan radtesi?’ ‘maajhin lenkaruven saraleen : raao sarala :’ aisen sanghitalen mag mhanitalen ‘yeth aangholi karah’ mag aangholi keli : tedhvaan narandu jaala : mag shrakrisnachakravartin mhanitalen ‘naradamuniah hen kaai?’ narand mahamoonin mhanitalen : ‘shrikrisna : he tuje khel’ : ituken teya garvu gela :\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"નારદેં શ્રીકૃસ્ણચક્રવર્તીતેં મ્હણીતલેં : ‘શ્રીકૃષ્ણા : ઇતુલીં તુજ અંતુરેં૧અસતિઃ એક આમ્હાં દેયાઃ’ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘જેથ આમ્હીં નસોં તેં તુમ્હીં ઘેયાઃ’ નારદે મ્હણીતલેં ‘કાઇ અવઘાં ઠાઇં અસૈલ?’ મ્હણૌનિ અવઘે ઠાય હીંડીનલા : તવં શ્રીકૃસ્ણચક્રવર્તીસિ કવ્હણી ઠાઇં મર્દના હોત અસે : કવ્હણે ઠાઇં માદનેં હોત અસે : કવ્હણી ઠાઇં આરોગણા હોત અસે : કવ્હણેં ઠાઇં પહુડુ સ્વીકરિલા અસે : ઐસેં દેખિલેં : મગ આલે : શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘કાં ગેલે હોતેતિ તેં કાઇ?’ : ‘ના : હે શ્રીકૃસ્ણા તુઝે ખેળઃ મગ૨: શ્રીકૃસ્ણચક્રવર્તીન નારદાતેં મ્હણીતલેં ‘એથ૩’ આંઘોળિ કરાઃ’ તેહીં આંઘોળિ કેલી : તે નારદી જાલીઃ કવ્હણી એકૂ રાઓ તેથ આલા : તો તેયાતેં ઘેઉનિ ગેલા : લેંકરૂવેં જાલીં : તીએં સરલીં : તો રાઓ સરલા૪: તે નાર તળેયાચીયે પાળી રડતે અસે : તવં શ્રીકૃસ્ણચક્રવર્તીન બીજેં કેલેં : મગ પૂસિલેં : ‘તું કાં રડતેસિ?’ ‘માઝીં લેંકરુવેં સરલીં : રાઓ સરલા :’ ઐસેં સાંઘીતલેં મગ મ્હણીતલેં ‘યેથ આંઘોળિ કરાઃ’ મગ આંઘોળિ કેલી : તેધવાં નારંદુ જાલા : મગ શ્રાકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘નારદમુનીઃ હેં કાઇ?’ નારંદ માહામૂનીન મ્હણીતલેં : ‘શ્રીકૃસ્ણા : હે તુઝે ખેળ’ : ઇતુકેન તેયાચા ગર્વૂ ગેલા :\".",
                "Tip": "२६. १ पंमु. अंतापुरें. भ. राणीया. २ यापुढील लीळा ‘ऐसें एक म्हणति’ . म्हणजेच एकी वासना म्हणून दिली आहे. पं. प्रतीत ती मूळ लीळेत गोवून दिली आहे. तेच प्रस्तुत संहितेत स्वीकारले आहे. भमगु. प्रतीत ही एकी वासनेची लीळा नाही. ३ पं. ए सरोवरीं. ४ पं. ०तो तेथ संसकारावेया सरोवरासि आणिला : सरणावरि घातला : नारदी राणी जाली होतीः ते घोडेयावरि बैसौनि आणिली : आणि रीगावेयालागिः नगर आले पाहावेयालागिः ते सीळेवरि उभी ठाकली : तवं श्रीकृष्णचक्रवर्ती पांडवासहीत उधवदेवेंसीं तेथ बीजें केलेंः श्रीकृष्णचक्रवर्ती म्हणीतलेंः तीतेंः \"आगोः तुआं आंघोळि केली?\" \"नाः नाहीं केलीः\" \"आंघोळि करिसि नां?\" सीळेवरूनि उतरलीः आंघोळि केलीः तवं नारद जालाः",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "नारद",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1275,
                "Type": "",
                "lilaID": "KC27",
                "Aadi": "२७ हनुमंतदर्पहरण",
                "eng_aadi": "27 hanumantadarpaharan",
                "Gujrati_Aadi": "૨૭ હનુમંતદર્પહરણ",
                "Lila": "सर्वज्ञें म्हणीतलें१: \"हनवंतदेव आणि अर्जूनदेव समुद्राचीये थडीये बैसले होतेः तवं अर्जूनें म्हणीतलें : ‘रामू येसणा वीरू आणि पाखाणाचा स्वेतु बांधलाः सरांचा स्वेतु न बंधवेचि :’ तवं हनवंतदेवीं म्हणीतलेंः ‘तेवढेया समूद्रासिः वीरांसिः सरांचा स्वेतु काइ राहैल?’ ‘मां न र्‍हाए कैसा? मी स्वेतु बांधैनः’ आणि हनवंतदेवीं म्हणीतलेंः ‘मीं भंगीनंः’ ऐसी दोघांसी पैजा जालीः अर्जुनें म्हणीतलेंः ‘जरि तुं भंगिसी तरि मीं कास्टें खायेंः न भंगीसि तरि काइ?’ तवं हनवंतें म्हणीतलेंः ‘तरि मीं तुझां धजास्थंबी राहैन :’ म्हणौनि अर्जूनदेवीं स्वेतु बांधला : हनूवंतदेवीं दोहीं काखां दोनि पर्वत घेउनि आले : तेयावरि उडी घातली : स्वेतु भंगिलाः अर्जुनें कास्टें रचिलींः अग्न प्रजळिला : तव२ श्रीकृस्णचक्रवर्तीन बीजें केलेंः मग म्हणीतलेंः ‘अर्जूना हें काइ?’ ‘जी जीः मज आणि हनवंतदेवांसि पैज जालीः ‘म्यां स्वेतु बांधला : तो येहीं भंगिला तरि मीं अग्निप्रवेसू करीनः ’ येहीं म्हणीतलेंः ‘न भंगे तरि मी तुझां धजास्थंबीं राहें : तरि मीं अग्नप्रवेसू करितें :’ श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘ तेथ कवण साक्ष होतें?’ ‘जी जी : कोण्हीं नसेचिः’ ‘तरि तुम्हीं दोघे लटीकें : तीसरें एक साक्ष होआवें कीं : आतां कराः हें तुमचें साक्ष होइल :’ ‘हो कां जीः’ म्हणौनि अर्जूनें स्वेतु बांधला : तवं हनूवंत दोहीं काखां दोनि पर्वत घेउनि आला : तेयावरि उडी घातली : तवं श्रीकृस्णचक्रवर्तीन तळिं सूदर्सन संचरिलें३: आणि पैर्‍हां उडौनि पडिला : श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘हा होये कीं अर्जूनूः’ मग तो अर्जूनाचां धजास्थंबीं राहिलाः\"॥",
                "eng_lila": "sarvagyen mhanitalen1: \"hanwantdev ani arjundev samudrachiye thadiye bisle hoteh tavan arjunen mhanitalen : ‘raamu yesana viru ani pakhanacha swetu baandhlah saraancha swetu na bandhavechi :’ tavan hanwantadevin mhanitalen ‘tevadheya samudrasih viransih saraancha swetu kaai rahel?’ ‘maa na rhaae kaisaa? me swetu bandhinah’ ani hanwantadevin mhanitalen ‘meen bhangeena’ aisi doghaansi paija jaaliah arjune mhanitalen ‘jari tu bhangisi tari meen casstein khaayen na bhangisi tari kaai?’ tavan hanvanten mhanitalen ‘tari meen tujhaan dhajasthambi rahain :’ mhanouni arjunadevee swetu baandhla : hanuvantadevin dohin kaakhan doni parvat gheuni aale : teyavari udi ghaatli : swetu bhangilaah arjune casstein rachilin agn prajlila : tav2shrikrisnchakravartin bijen kelen mag mhanitalen ‘arjuna hen kaai?’ ‘ji jiah maj ani hanwantadevansi paj jaaliah ‘myaan swetu baandhla : to yehiin bhangila tari meen agnipravesu karinah ’ yehiin mhanitalen ‘na bhange tari me tujhaan dhajasthambin raahen : tari meen agnpravesu kariten :’ shrikrisnchakravartin mhanitalen ‘ teth kavan saksh hoten?’ ‘ji ji : konhin nasechih’ ‘tari tumhiin doghe latiken : tisaren ek saksh hoaavein kin : aataan karah hen tumchein saksh hoil :’ ‘ho kaan jiah’ mhanouni arjunen swetu baandhla : tavan hanuvant dohin kaakhan doni parvat gheuni aalaa : teyavari udi ghaatli : tavan shrikrisnchakravartin talin soodarsan sancharilein3: ani pirhaan uduni padila : shrikrisnchakravartin mhanitalen : ‘ha hoye kin arjunuh’ mag to arjunchan dhajasthambin rahilaah\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં૧: \"હનવંતદેવ આણિ અર્જૂનદેવ સમુદ્રાચીયે થડીયે બૈસલે હોતેઃ તવં અર્જૂનેં મ્હણીતલેં : ‘રામૂ યેસણા વીરૂ આણિ પાખાણાચા સ્વેતુ બાંધલાઃ સરાંચા સ્વેતુ ન બંધવેચિ :’ તવં હનવંતદેવીં મ્હણીતલેં ‘તેવઢેયા સમૂદ્રાસિઃ વીરાંસિઃ સરાંચા સ્વેતુ કાઇ રાહૈલ?’ ‘માં ન ર્હાએ કૈસા? મી સ્વેતુ બાંધૈનઃ’ આણિ હનવંતદેવીં મ્હણીતલેં ‘મીં ભંગીનં’ ઐસી દોઘાંસી પૈજા જાલીઃ અર્જુનેં મ્હણીતલેં ‘જરિ તું ભંગિસી તરિ મીં કાસ્ટેં ખાયેં ન ભંગીસિ તરિ કાઇ?’ તવં હનવંતેં મ્હણીતલેં ‘તરિ મીં તુઝાં ધજાસ્થંબી રાહૈન :’ મ્હણૌનિ અર્જૂનદેવીં સ્વેતુ બાંધલા : હનૂવંતદેવીં દોહીં કાખાં દોનિ પર્વત ઘેઉનિ આલે : તેયાવરિ ઉડી ઘાતલી : સ્વેતુ ભંગિલાઃ અર્જુનેં કાસ્ટેં રચિલીં અગ્ન પ્રજળિલા : તવ૨શ્રીકૃસ્ણચક્રવર્તીન બીજેં કેલેં મગ મ્હણીતલેં ‘અર્જૂના હેં કાઇ?’ ‘જી જીઃ મજ આણિ હનવંતદેવાંસિ પૈજ જાલીઃ ‘મ્યાં સ્વેતુ બાંધલા : તો યેહીં ભંગિલા તરિ મીં અગ્નિપ્રવેસૂ કરીનઃ ’ યેહીં મ્હણીતલેં ‘ન ભંગે તરિ મી તુઝાં ધજાસ્થંબીં રાહેં : તરિ મીં અગ્નપ્રવેસૂ કરિતેં :’ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘ તેથ કવણ સાક્ષ હોતેં?’ ‘જી જી : કોણ્હીં નસેચિઃ’ ‘તરિ તુમ્હીં દોઘે લટીકેં : તીસરેં એક સાક્ષ હોઆવેં કીં : આતાં કરાઃ હેં તુમચેં સાક્ષ હોઇલ :’ ‘હો કાં જીઃ’ મ્હણૌનિ અર્જૂનેં સ્વેતુ બાંધલા : તવં હનૂવંત દોહીં કાખાં દોનિ પર્વત ઘેઉનિ આલા : તેયાવરિ ઉડી ઘાતલી : તવં શ્રીકૃસ્ણચક્રવર્તીન તળિં સૂદર્સન સંચરિલેં૩: આણિ પૈર્હાં ઉડૌનિ પડિલા : શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘હા હોયે કીં અર્જૂનૂઃ’ મગ તો અર્જૂનાચાં ધજાસ્થંબીં રાહિલાઃ\".",
                "Tip": "२७. १ पं. ० श्रीकृष्णचक्रवर्ती आणि अर्जुदेव कोरें सोनें आणावेया लंकेसि नीगालेः तवं हनुमंतदेवो समुद्राचीए थडीएसि बैसला होताः. २ पं. श्रीकृष्णचक्रवर्ती पहुडले होतेः तो उपहुडु जालाः हनुमंतदेवीं दंडवत घातलेंः श्रीकृष्णचक्रवर्त्ती म्हणीतलेंः ‘अर्जुनाः हें काइ?’ ३ भ. प्रहरिलें. पं. सूदलें.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "राम ",
                    "श्रीकृष्ण",
                    "हनुमंत"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1276,
                "Type": "",
                "lilaID": "KC28",
                "Aadi": "२८ कौरवां सवावो",
                "eng_aadi": "28 kauravaan savaavo",
                "Gujrati_Aadi": "૨૮ કૌરવાં સવાવો",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"श्रीकृस्णचक्रव्रति पहुडले होते : दर्योधनू सवाओ१ मागों आला : रायासि खालि बैसों नैये म्हणौनि श्रीमुगुटाचेयाकडे२ माचेयावरि बैसलाः मागिलीकडुनू अर्जुनू आलाः वैरीयाखालि बैसों नैये ऐसें म्हणौनि सेवेचेनि मीसें श्रीचरणांकडे३ बैसलाः श्रीचरण चुरूं लागला४ : तवं श्रीकृस्णचक्रव्रति उपहुडलेः अर्जूनातें म्हणीतलें : ‘अर्जूना : तुं केव्हळि आलासि?’ : ‘जी जी : आतांचि आलांः’ ‘कें आलासि?’ ‘जी जीः सावावो मागों आलां५’: श्रीकृस्णचक्रव्रति कांहीं बोलती म्हणौनि सांघीतलेंः ‘जी जीः राजे आले असति :’ तेव्हळि श्रीकृस्णचक्रवर्तीन ऐसें पाहिलेंः ‘राजे केव्हळि आले?’ ‘जी जी : आंताचि आलांः ’ तेव्हळि उभा ठाकला : हात जोडिले : मग म्हणीतलें : ‘जी जी : सवाओ मागों आलांः ’ तेव्हळि श्रीकृस्णचक्रव्रति क्षणू येकू नीश्चळ होउनि मग म्हणीतलें : ‘अक्षोणिभरि नारायणी सैन्य : कृतवर्मा दळवै : बळभद्रदेवमूक्ष : येतुलें येकीकडे : आणि हें येकलें असस्त्री येकीकडे : परि सेल अर्जूनाः’ तवं तेणें म्हणीतलें : ‘ जी जीः आधीं मीं आलां कींः ’ तवं श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘आधीं तुम्हीं आलेतिः परि६ भेटि आधीं यांसी जाली :’ मग तेयाचां चीतीं ऐसें जालेंः ‘आवघें हा घेउनि जाइलः मग एकले गोसावी माझेयाकडे येउनि काइ करिती?’ तवं अर्जूनदेवीं म्हणीतलेंः ‘ जी जी : माझेयाकडे गोसावीचि पुरतीः’ म्हणीतलें तवं दुर्योधनें बाहे आफळीलीः तेणें म्हणीतलें : ‘ सेल ते मजचि जाली :’ \"॥",
                "eng_lila": "sarvagyen mhanitalen \"shrikrisnachakravrati pahudley hote : daryodhanu sawaao1maaghon aalaa : raysi khali baison naiye mhanouni shrimugutacheakde2macheavari baisalah magilicdunu arjunu aalaah vairiyakhali baison naiye aisen mhanouni sevecheni misen shricharanakde3baisalah shricharan churun lagala4: tavan shrikrisnachakravrati uphudlah arjunten mhanitalen : ‘arjuna : tu kevhadi alasi?’ : ‘ji ji : atanchi aalaan’ ‘ken alasi?’ ‘ji jiah savavo maaghon aalaan5’: shrikrisnachakravrati kaanhin bolti mhanouni sanghitalen ‘ji jiah raaje aale asati :’ tevhadi shrikrisnchakravartin aisen pahilen ‘raaje kevhadi aale?’ ‘ji ji : antachi aalaan ’ tevhadi ubhaa thakala : haat jodile : mag mhanitalen : ‘ji ji : sawaao maaghon aalaan ’ tevhadi shrikrisnachakravrati kshanu yeku nishchal houni mag mhanitalen : ‘akshonibhari narayani sainya : kritavarma dalvai : baibhadradevamooksh : yetulen yekikde : ani hen yekalen asastri yekikde : pari cell arjunah’ tavan tene mhanitalen : ‘ ji jiah aadhin meen aalaan kin ’ tavan shrikrisnchakravartin mhanitalen ‘aadhin tumhiin aaletih pari6bheti aadhin yaansi jaali :’ mag teyaachaan chitin aisen jaalen ‘aavghen ha gheuni jileh mag ekale gosaavi maajheyakde yeuni kaai kariti?’ tavan arjunadevee mhanitalen ‘ ji ji : maajheyakde gosavichi purariah’ mhanitalen tavan duryodhane baahe afliliah tene mhanitalen : ‘ cell te majachi jaali :’ \".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃસ્ણચક્રવ્રતિ પહુડલે હોતે : દર્યોધનૂ સવાઓ૧માગોં આલા : રાયાસિ ખાલિ બૈસોં નૈયે મ્હણૌનિ શ્રીમુગુટાચેયાકડે૨માચેયાવરિ બૈસલાઃ માગિલીકડુનૂ અર્જુનૂ આલાઃ વૈરીયાખાલિ બૈસોં નૈયે ઐસેં મ્હણૌનિ સેવેચેનિ મીસેં શ્રીચરણાંકડે૩બૈસલાઃ શ્રીચરણ ચુરૂં લાગલા૪: તવં શ્રીકૃસ્ણચક્રવ્રતિ ઉપહુડલેઃ અર્જૂનાતેં મ્હણીતલેં : ‘અર્જૂના : તું કેવ્હળિ આલાસિ?’ : ‘જી જી : આતાંચિ આલાં’ ‘કેં આલાસિ?’ ‘જી જીઃ સાવાવો માગોં આલાં૫’: શ્રીકૃસ્ણચક્રવ્રતિ કાંહીં બોલતી મ્હણૌનિ સાંઘીતલેં ‘જી જીઃ રાજે આલે અસતિ :’ તેવ્હળિ શ્રીકૃસ્ણચક્રવર્તીન ઐસેં પાહિલેં ‘રાજે કેવ્હળિ આલે?’ ‘જી જી : આંતાચિ આલાં ’ તેવ્હળિ ઉભા ઠાકલા : હાત જોડિલે : મગ મ્હણીતલેં : ‘જી જી : સવાઓ માગોં આલાં ’ તેવ્હળિ શ્રીકૃસ્ણચક્રવ્રતિ ક્ષણૂ યેકૂ નીશ્ચળ હોઉનિ મગ મ્હણીતલેં : ‘અક્ષોણિભરિ નારાયણી સૈન્ય : કૃતવર્મા દળવૈ : બળભદ્રદેવમૂક્ષ : યેતુલેં યેકીકડે : આણિ હેં યેકલેં અસસ્ત્રી યેકીકડે : પરિ સેલ અર્જૂનાઃ’ તવં તેણેં મ્હણીતલેં : ‘ જી જીઃ આધીં મીં આલાં કીં ’ તવં શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘આધીં તુમ્હીં આલેતિઃ પરિ૬ભેટિ આધીં યાંસી જાલી :’ મગ તેયાચાં ચીતીં ઐસેં જાલેં ‘આવઘેં હા ઘેઉનિ જાઇલઃ મગ એકલે ગોસાવી માઝેયાકડે યેઉનિ કાઇ કરિતી?’ તવં અર્જૂનદેવીં મ્હણીતલેં ‘ જી જી : માઝેયાકડે ગોસાવીચિ પુરતીઃ’ મ્હણીતલેં તવં દુર્યોધનેં બાહે આફળીલીઃ તેણેં મ્હણીતલેં : ‘ સેલ તે મજચિ જાલી :’ \".",
                "Tip": "२८. १ पंभग. सावावो. २ भग. उसीसेयाकडे. ३ भग. पाइतेयाकडे. ४ (पंभ.). ५ (ग.). ६ ग. परि आधीं दृष्टि अर्जुनावरि पडिंली. भेटिगोष्टि यांसि जालीं कींः मग तुमसींः’",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "कौरव",
                    "दुर्योदन",
                    "बळिभद्र (बळभद्र)",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1277,
                "Type": "",
                "lilaID": "KC29",
                "Aadi": "२९ योद्धसमइं अर्जुनां ज्ञानदान१",
                "eng_aadi": "29 yoddhasmain arjuna gyandaan1",
                "Gujrati_Aadi": "૨૯ યોદ્ધસમઇં અર્જુનાં જ્ઞાનદાન૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "२९. १ ही लीळा व यापुढील तीन लीळा, म्हणजे २९ ते ३२ या लीळा उत्तरार्ध लीळा ४६० मध्ये समाविष्ट.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "श्रीकृष्ण",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1278,
                "Type": "",
                "lilaID": "KC30",
                "Aadi": "३० विभूति निरूपण",
                "eng_aadi": "30 vibhuti nirupan",
                "Gujrati_Aadi": "૩૦ વિભૂતિ નિરૂપણ",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1279,
                "Type": "",
                "lilaID": "KC31",
                "Aadi": "३१ विश्वरूप दाखवणे",
                "eng_aadi": "31 vishwaroop dakhwane",
                "Gujrati_Aadi": "૩૧ વિશ્વરૂપ દાખવણે",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1280,
                "Type": "",
                "lilaID": "KC32",
                "Aadi": "३२ संजयो प्रतीति",
                "eng_aadi": "32 sanjayo pratiti",
                "Gujrati_Aadi": "૩૨ સંજયો પ્રતીતિ",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "संजय"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1281,
                "Type": "",
                "lilaID": "KC33",
                "Aadi": "३३ जेद्रथ वधु",
                "eng_aadi": "33 jedrath vadhu",
                "Gujrati_Aadi": "૩૩ જેદ્રથ વધુ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"तेरसाचां दीं तेहीं खांबू घातला१ : चक्रवीहु मांडिला : अर्जूनातें बोलाउं आले : अर्जूनू समसप्तका कोळीयासीं जूझावेया गेला : मग धर्मासि भाटु पाठवीला : तवं धर्मे म्हणीतलें : ‘श्रीकृष्णु आणि अर्जुनु हे दोघै जवळि नाहीं : आणि चक्रवीहुचा रीगावा तरि आम्ही नेणोंः तरि कैसें२?’ तवं अभिमनीन३ म्हणीतलें : ‘मीं चक्रवीहुचा रीगावा जाणें : परि नीगावा नेणें’ : तेहीं४ म्हणीतलेंः ‘ रीगावा तुं करिसिः तरि नीगावा आम्हीं करूनि :’ तैसेचि नीगालेः तेणें रीगावा केला : रीगावा करूनि पैलीकडे गेलाः तयास्तव नीगावा नव्हेचिः पैलीकडौनि नीगों गेला : तेथ पडला : पैलीकडौनि जैद्रथु आला : तेणें पांपरा हाणीतला : ‘हें काइ अभीमनी५ : अर्जूनाचा पुत्रू काइ नव्हेसि? काइ सोरू लोळे ऐसा लोळतासि?’ तवं येरीकडे अर्जूनू समसप्तका कोळीयातें जाणौनि आलाः तेव्हळि श्रीकृस्णचक्रवर्तीन म्हणीतलें : ‘अर्जूना . जा पां : अभीमन्युतें पडिताळिः’ ‘जी जी :’ तैसाचि अर्जूनू आलाः अर्जूनें पूसिलेः ‘बां रे : तुझे कवण घाय भारी असति?’ अभिमनीन म्हणीतलेंः ‘ना माझे अवघेचि घाए हळू असतिः एकूचि घाओ भारी असेः जें कां पडलेयांवरि जैद्रथें पांपरां हाणीतलेंः आणि म्हणीतलेंः ‘हें काइ अभीमनीः अर्जुनाचा पुत्रु काइ नव्हेसि? काइ सोरू लोळे ऐसा लोळतासि?’ तें मज सलताए६:’ तेव्हळि अर्जूनें प्रतज्ञा घेतलीः ‘उदीयां अस्तंगतें सूर्यें जैद्रथु वधीं ना तरि अग्निप्रवेसू करीनः’ तेव्हळि तेयाचे जे होते तेहीं म्हणीतलेंः ‘ उदीयां काइ जेंद्रथु वधवतु असे? हें सत्यः ऐसेंचि आवघें आमचेया सूत्रासि आलेंः’ कौरवीं म्हणीतलेंः ‘आरें : दीसु मावळेतवं यातें राखों : मग पार्थु कैचा?’ म्हणौनि जैद्रथु लोहाचां पांजरां घातलाः भवंता सूचीका वीहु : सातै पौळी सैन्याचिया७ : उदीयां थोर जूंझ जालें८ : बहुत सैन्य आटैलेंः घडीया च्यारि दीसा असती तेव्हळि श्रीकृस्णचक्रवर्तीन सूर्याआड सूदर्सन घातलेंः अंधकारू पडिला : अर्जुनाते म्हणीतलेंः ‘अर्जूनाः आपूली प्रतज्ञा सांभाळीसि ना?’ तैसेचि अर्जूनू पारुखलेः सरण९ रचिलेंः अग्न प्रजळिलाः तैसाचि अर्जूनू अग्नप्रवेसू करावेया नीगालाः तेव्हळि श्रीकृस्णचक्रवर्तीन म्हणीतलेंः ‘अर्जूनाः धनूक कोणालागि ठेवितासि? मागें काइ अभीमन्यू असे? अर्जुनाः क्षेत्री जे असती ते काइ नसुधा हातीं अग्निप्रवेसु करीति? ते आपुलेया सस्त्रेंसी अग्निप्रवेसू करीति कींः धनुख घे : सीतीं बाण लाविं१० : तैसेंचि धनूक घेववीलेंः गुणीं बाणू लावविलाःअर्थावरि बैसविलाः प्रदक्षणा केलीः उडी घालूं बैसलाः आणि हातीं धरिलाः आवघे कौरव पाहों आलेः जैद्रथुहीं आला : तेव्हळि सूर्याआडुनि सूदर्सन काढिलें : आणि म्हणीतलें : ‘हा घे सूर्यो : हा घे जैद्रथुः’ तैसेंचि सीर तोडिलें : बाणवरि पीटूनि नेलें : तैसाचि हाहाकारू प्रवर्तलाः कौरवीं म्हणीतलेंः ‘ अधर्मू केला : अधर्मू केला : ’ तवं श्रीकृष्णचक्रवर्तीन म्हणीतलेंः ‘ तुम्हीं कवणू धर्मू केला : जें बाळक वेढाळूनि११ मारिलें?’ तैसेंचि बाणावरि पीटूनि नेलेंः समूद्राचीये थडीयेसि तेयाचा पीता वीदुरथु सूर्यासि अर्घु देत होता : तेयाचेया आंजूळीसि पडिलेंः तवं तेणें ऐसें पाहिलेंः ‘माझेया पूत्राचें सीर कवणें पां तोडिलें? आतां तेयासि श्रापू देइनः ’ ऐसें म्हणौनि सीर खाली ठेविलेंः तवं तयाचेंही सीर खाली पडिलेंः\"॥",
                "eng_lila": "sarvagyen mhanitalen \"teraschaan deen tehin khambu ghatla1: chakravihu mandila : arjunten bolou aale : arjunu samasaptka koliyasin jujhaaveya gela : mag dharmasy bhaatu pathvila : tavan dharme mhanitalen : ‘shrikrishnu ani arjunu he doghai jawali naahin : ani chakravihucha rigava tari amhi nenon tari kaisen2?’ tavan abhimanin3mhanitalen : ‘meen chakravihucha rigava jaane : pari nigava nene’ : tehin4mhanitalen ‘ rigava tu karisiah tari nigava amhin karuni :’ taisechi nigaleh tene rigava kelaa : rigava karuni palicde gelah tayastav nigava navechih palicduni nigon gela : teth padla : palicduni jaidrathu aalaa : tene paanpara hanitala : ‘hen kaai abhimani5: arjuncha putru kaai navesi? kaai soru lole aisa loltasi?’ tavan yericade arjunu samasaptka koliyaten januni aalaah tevhadi shrikrisnchakravartin mhanitalen : ‘arjuna . ja paan : abhimanyutein paditalih’ ‘ji ji :’ taisachi arjunu aalaah arjunen pussileah ‘baan re : tuje kavan ghaay baari asati?’ abhimanin mhanitalen ‘naa maajhe avghechi ghaae halu asatih ekuchi ghaao baari aseh jein kaan padaleyanwari jaidrathen paanparaan hanithlen ani mhanitalen ‘hen kaai abhimaniah arjuna puthru kaai navesi? kaai soru lole aisa loltasi?’ ten maj saltaye6:’ tevhadi arjunen pratagna ghetliah ‘udiyaan astangten suryen jaidrathu vadhin naa tari agnipravesu karinah’ tevhadi teyae je hote tehin mhanitalen ‘ udiyaan kaai jendrathu vadhavatu ase? hen satyah acenchi aavghen aamacheya sutrasi aalen’ kauravin mhanitalen ‘aaren : disu mavaletavan yaaten raakhon : mag parthu kaicha?’ mhanouni jaidrathu lohachan panjaraan ghatlah bhavanta soochika vihu : saatai pauli sainyachia7: udiyaan thor junjh jaalen8: bahut sainya aatilein ghadiya chyari disa asati tevhadi shrikrisnchakravartin suryaad soodarsan ghaatlen andhakaru padila : arjunate mhanitalen ‘arjunah aapuli pratagna sambhalisi naa?’ taisechi arjunu parukhaleh saran9rachilen agn prajlilah taisachi arjunu agnpravesu karaaveya nigalah tevhadi shrikrisnchakravartin mhanitalen ‘arjunah dhanuk konalagi thevitasi? maagen kaai abhimanyu ase? arjunah kshetri je asati te kaai nasudha haatin agnipravesu kariti? te apuleya sastrency agnipravesu kariti kin dhanukh ghe : sitin baan lavin10: taicenchi dhanuk ghevvilein gunin banu lavvilatterthavari basvilah pradakshna kelih udi ghaaluun baisalah ani haatin dharilah aavghe kaurav pahon aaleah jaidrathuhin aalaa : tevhadi suryaaduni soodarsan kadhilein : ani mhanitalen : ‘ha ghe suryo : ha ghe jaidrathuh’ taicenchi seer todilein : banwari pituni nelen : taisachi haahaakaaru pravartalah kauravin mhanitalen ‘ adharmu kelaa : adharmu kelaa : ’ tavan shrikrishnachakravartin mhanitalen ‘ tumhiin kavnu dharmu kelaa : jein balk vedhaluni11marilein?’ taicenchi banavari pituni nelen samudrachiye thadiesi teya peetaa vidurathu suryaasi arghu det hota : teyachea anjulisi padilein tavan tene aisen pahilen ‘maajheya putrachein seer kavne paan todilein? aataan teyasi shrapu deinah ’ aisen mhanouni seer khaali thevilen tavan tayachenhi seer khaali padilein\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"તેરસાચાં દીં તેહીં ખાંબૂ ઘાતલા૧: ચક્રવીહુ માંડિલા : અર્જૂનાતેં બોલાઉં આલે : અર્જૂનૂ સમસપ્તકા કોળીયાસીં જૂઝાવેયા ગેલા : મગ ધર્માસિ ભાટુ પાઠવીલા : તવં ધર્મે મ્હણીતલેં : ‘શ્રીકૃષ્ણુ આણિ અર્જુનુ હે દોઘૈ જવળિ નાહીં : આણિ ચક્રવીહુચા રીગાવા તરિ આમ્હી નેણોં તરિ કૈસેં૨?’ તવં અભિમનીન૩મ્હણીતલેં : ‘મીં ચક્રવીહુચા રીગાવા જાણેં : પરિ નીગાવા નેણેં’ : તેહીં૪મ્હણીતલેં ‘ રીગાવા તું કરિસિઃ તરિ નીગાવા આમ્હીં કરૂનિ :’ તૈસેચિ નીગાલેઃ તેણેં રીગાવા કેલા : રીગાવા કરૂનિ પૈલીકડે ગેલાઃ તયાસ્તવ નીગાવા નવ્હેચિઃ પૈલીકડૌનિ નીગોં ગેલા : તેથ પડલા : પૈલીકડૌનિ જૈદ્રથુ આલા : તેણેં પાંપરા હાણીતલા : ‘હેં કાઇ અભીમની૫: અર્જૂનાચા પુત્રૂ કાઇ નવ્હેસિ? કાઇ સોરૂ લોળે ઐસા લોળતાસિ?’ તવં યેરીકડે અર્જૂનૂ સમસપ્તકા કોળીયાતેં જાણૌનિ આલાઃ તેવ્હળિ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં : ‘અર્જૂના . જા પાં : અભીમન્યુતેં પડિતાળિઃ’ ‘જી જી :’ તૈસાચિ અર્જૂનૂ આલાઃ અર્જૂનેં પૂસિલેઃ ‘બાં રે : તુઝે કવણ ઘાય ભારી અસતિ?’ અભિમનીન મ્હણીતલેં ‘ના માઝે અવઘેચિ ઘાએ હળૂ અસતિઃ એકૂચિ ઘાઓ ભારી અસેઃ જેં કાં પડલેયાંવરિ જૈદ્રથેં પાંપરાં હાણીતલેં આણિ મ્હણીતલેં ‘હેં કાઇ અભીમનીઃ અર્જુનાચા પુત્રુ કાઇ નવ્હેસિ? કાઇ સોરૂ લોળે ઐસા લોળતાસિ?’ તેં મજ સલતાએ૬:’ તેવ્હળિ અર્જૂનેં પ્રતજ્ઞા ઘેતલીઃ ‘ઉદીયાં અસ્તંગતેં સૂર્યેં જૈદ્રથુ વધીં ના તરિ અગ્નિપ્રવેસૂ કરીનઃ’ તેવ્હળિ તેયાચે જે હોતે તેહીં મ્હણીતલેં ‘ ઉદીયાં કાઇ જેંદ્રથુ વધવતુ અસે? હેં સત્યઃ ઐસેંચિ આવઘેં આમચેયા સૂત્રાસિ આલેં’ કૌરવીં મ્હણીતલેં ‘આરેં : દીસુ માવળેતવં યાતેં રાખોં : મગ પાર્થુ કૈચા?’ મ્હણૌનિ જૈદ્રથુ લોહાચાં પાંજરાં ઘાતલાઃ ભવંતા સૂચીકા વીહુ : સાતૈ પૌળી સૈન્યાચિયા૭: ઉદીયાં થોર જૂંઝ જાલેં૮: બહુત સૈન્ય આટૈલેં ઘડીયા ચ્યારિ દીસા અસતી તેવ્હળિ શ્રીકૃસ્ણચક્રવર્તીન સૂર્યાઆડ સૂદર્સન ઘાતલેં અંધકારૂ પડિલા : અર્જુનાતે મ્હણીતલેં ‘અર્જૂનાઃ આપૂલી પ્રતજ્ઞા સાંભાળીસિ ના?’ તૈસેચિ અર્જૂનૂ પારુખલેઃ સરણ૯રચિલેં અગ્ન પ્રજળિલાઃ તૈસાચિ અર્જૂનૂ અગ્નપ્રવેસૂ કરાવેયા નીગાલાઃ તેવ્હળિ શ્રીકૃસ્ણચક્રવર્તીન મ્હણીતલેં ‘અર્જૂનાઃ ધનૂક કોણાલાગિ ઠેવિતાસિ? માગેં કાઇ અભીમન્યૂ અસે? અર્જુનાઃ ક્ષેત્રી જે અસતી તે કાઇ નસુધા હાતીં અગ્નિપ્રવેસુ કરીતિ? તે આપુલેયા સસ્ત્રેંસી અગ્નિપ્રવેસૂ કરીતિ કીં ધનુખ ઘે : સીતીં બાણ લાવિં૧૦: તૈસેંચિ ધનૂક ઘેવવીલેં ગુણીં બાણૂ લાવવિલાઃઅર્થાવરિ બૈસવિલાઃ પ્રદક્ષણા કેલીઃ ઉડી ઘાલૂં બૈસલાઃ આણિ હાતીં ધરિલાઃ આવઘે કૌરવ પાહોં આલેઃ જૈદ્રથુહીં આલા : તેવ્હળિ સૂર્યાઆડુનિ સૂદર્સન કાઢિલેં : આણિ મ્હણીતલેં : ‘હા ઘે સૂર્યો : હા ઘે જૈદ્રથુઃ’ તૈસેંચિ સીર તોડિલેં : બાણવરિ પીટૂનિ નેલેં : તૈસાચિ હાહાકારૂ પ્રવર્તલાઃ કૌરવીં મ્હણીતલેં ‘ અધર્મૂ કેલા : અધર્મૂ કેલા : ’ તવં શ્રીકૃષ્ણચક્રવર્તીન મ્હણીતલેં ‘ તુમ્હીં કવણૂ ધર્મૂ કેલા : જેં બાળક વેઢાળૂનિ૧૧મારિલેં?’ તૈસેંચિ બાણાવરિ પીટૂનિ નેલેં સમૂદ્રાચીયે થડીયેસિ તેયાચા પીતા વીદુરથુ સૂર્યાસિ અર્ઘુ દેત હોતા : તેયાચેયા આંજૂળીસિ પડિલેં તવં તેણેં ઐસેં પાહિલેં ‘માઝેયા પૂત્રાચેં સીર કવણેં પાં તોડિલેં? આતાં તેયાસિ શ્રાપૂ દેઇનઃ ’ ઐસેં મ્હણૌનિ સીર ખાલી ઠેવિલેં તવં તયાચેંહી સીર ખાલી પડિલેં\".",
                "Tip": "३३. १ भ. थावरिला. ग. स्थावरिला. २ (ग.). ३ पं. अभिमन्यें. ४ पं. भीमसेने म्हणीतलेंः \"रीगावा तुं करिसि तरि नीगावा मीं गदाचां घाइं करिन.\" ५ पं. अभिमन्या. ६ (ग.). ७(पं.) ८ भग. ०तेहीं आवघेया दळामागें जैदर्थु घातला. ९ एवा. कास्टें रचिलीं : १० (भ.). ११ ग. वेढौनि.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अभीमनी (अभिमन्यु)",
                    "अर्जुन",
                    "कौरव",
                    "जयद्रथ",
                    "धर्म (युधिष्टिर)",
                    "विदुरथ (जयद्रथाचा पिता)",
                    "श्रीकृष्ण",
                    "समसप्तक (संशक्तक)"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1282,
                "Type": "",
                "lilaID": "KC34",
                "Aadi": "३४ वीस्वरूप उपदेसें अर्जूना पूनस्मरण",
                "eng_aadi": "34 viswaroop upadesen arjuna punsmaran",
                "Gujrati_Aadi": "૩૪ વીસ્વરૂપ ઉપદેસેં અર્જૂના પૂનસ્મરણ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"श्रीकृष्णचक्रवर्ती अर्जूनाप्रति योध्यसमइं नीरोपण केलें : तें तो वीसरला : मग श्रीकृष्णचक्रवर्तीसि१ बीजें करितां अर्जूनें महणीतलेंः ‘ जी जीः मज जें गोसावीं नीरूपण केलें तें मीं वीसरलां जी : तें मज गोसावीं नीरूपावें जीः’ मग श्रीकृस्णचक्रवर्तीन अवघें माघौतें नीरूपण केलें २:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"shrikrishnachakravarti arjunaprati yodhyasmain niropan kelen : ten to visarala : mag shrikrishnachakravartisi1bijen karitaan arjunen mahanitalen ‘ ji jiah maj jein gosaavin nirupan kelen ten meen visaralaan ji : ten maj gosaavin nirupaaven jiah’ mag shrikrisnchakravartin avaghen maghautein nirupan kelen2:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"શ્રીકૃષ્ણચક્રવર્તી અર્જૂનાપ્રતિ યોધ્યસમઇં નીરોપણ કેલેં : તેં તો વીસરલા : મગ શ્રીકૃષ્ણચક્રવર્તીસિ૧બીજેં કરિતાં અર્જૂનેં મહણીતલેં ‘ જી જીઃ મજ જેં ગોસાવીં નીરૂપણ કેલેં તેં મીં વીસરલાં જી : તેં મજ ગોસાવીં નીરૂપાવેં જીઃ’ મગ શ્રીકૃસ્ણચક્રવર્તીન અવઘેં માઘૌતેં નીરૂપણ કેલેં૨:\".",
                "Tip": "३४. १ मु. ०एक वेळ अर्जुनें म्हणीतलें. २ ०शोध. १८ अध्याय गीता.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "बहुळाख्य",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1283,
                "Type": "",
                "lilaID": "KC35",
                "Aadi": "३५ उधवदेवां आज्ञाभंग अभावो१",
                "eng_aadi": "35 udhavadevaan aagyaabhang abhaavo1",
                "Gujrati_Aadi": "૩૫ ઉધવદેવાં આજ્ઞાભંગ અભાવો૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "३५. १ उत्तरार्ध लीळा ४४२ मध्ये समाविष्ट.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1284,
                "Type": "",
                "lilaID": "KC36",
                "Aadi": "३६ उधवदेवां अपरोक्ष",
                "eng_aadi": "36 udhavadevaan aparoksh",
                "Gujrati_Aadi": "૩૬ ઉધવદેવાં અપરોક્ષ",
                "Lila": "एकु दीं माहादाइसीं गोसावीयांतें पुसिलें : \" जी जी : उद्धवदेव प्रेमिये : ते श्रीकृष्णचक्रवर्तींचां वीयोगीं कैसे वांचलें१?\" सर्वज्ञें म्हणीतलेंः \"बाइ : मग उधवदेवां अपरोक्ष संचरीलें२ : म्हणौनि वांचले : तेणें ते श्रीकृस्णचक्रवर्तीतें देखतचि असतिः\"॥",
                "eng_lila": "eku deen mahadisin gosaaviyanten pusilen : \" ji ji : uddhavdev premiye : te shrikrishnachakravartinchaan viyogin kaise waanchalein1?\" sarvagyen mhanitalen \"bai : mag udhavadevaan aparoksh sancharilein2: mhanouni waanchale : tene te shrikrisnchakravartitein dekhatchi asatih\".",
                "guju_lila": "એકુ દીં માહાદાઇસીં ગોસાવીયાંતેં પુસિલેં : \" જી જી : ઉદ્ધવદેવ પ્રેમિયે : તે શ્રીકૃષ્ણચક્રવર્તીંચાં વીયોગીં કૈસે વાંચલેં૧?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇ : મગ ઉધવદેવાં અપરોક્ષ સંચરીલેં૨: મ્હણૌનિ વાંચલે : તેણેં તે શ્રીકૃસ્ણચક્રવર્તીતેં દેખતચિ અસતિઃ\".",
                "Tip": "३६. १ (मुग.). २ अभग. ज्ञान जालें.",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "उधवदेव",
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1285,
                "Type": "",
                "lilaID": "KC37",
                "Aadi": "३७ वीदुरउद्धवदेवां भेटि",
                "eng_aadi": "37 vidurauddhavadevaan bheti",
                "Gujrati_Aadi": "૩૭ વીદુરઉદ્ધવદેવાં ભેટિ",
                "Lila": "सर्वज्ञें म्हणीतलें : \"बाइ : श्रीकृष्णचक्रवर्तीन बीजें केलेयावरि उधवदेव वृंदावनासि आले : तवं तेथिचीं झाडें आवघीं वाळलीं देखिलींः ‘श्रीकृस्णचक्रवर्तीन बीजें केलें म्हणौनि येंहीं वाळलीं१: ये जीती तें काइ उधउ :’ ऐसें जवं दुख करिताति तवं वीदुरदेव भेटले : तेयांसि गोस्टी करितां सात अहोरात्रें उभयां गेलींः ऐसा क्षेणू येकूः ‘ तो श्रीकृष्णु ऐसा : तो श्रीकृष्णु ऐसा२: ’ \"॥",
                "eng_lila": "sarvagyen mhanitalen : \"bai : shrikrishnachakravartin bijen keleyavari udhavdev vrundavnasi aale : tavan tethichin jhaaden aavghin vallin dekhiliin ‘shrikrisnchakravartin bijen kelen mhanouni yenhin vallin1: ye jiti ten kaai udhu :’ aisen javan dukh karitati tavan vidurdev bhetale : teyansi gosty karitaan saat ahoratren ubhayaan gilin aisa kshenu yekuh ‘ to shrikrishnu aisa : to shrikrishnu aisa2: ’ \".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં : \"બાઇ : શ્રીકૃષ્ણચક્રવર્તીન બીજેં કેલેયાવરિ ઉધવદેવ વૃંદાવનાસિ આલે : તવં તેથિચીં ઝાડેં આવઘીં વાળલીં દેખિલીં ‘શ્રીકૃસ્ણચક્રવર્તીન બીજેં કેલેં મ્હણૌનિ યેંહીં વાળલીં૧: યે જીતી તેં કાઇ ઉધઉ :’ ઐસેં જવં દુખ કરિતાતિ તવં વીદુરદેવ ભેટલે : તેયાંસિ ગોસ્ટી કરિતાં સાત અહોરાત્રેં ઉભયાં ગેલીં ઐસા ક્ષેણૂ યેકૂઃ ‘ તો શ્રીકૃષ્ણુ ઐસા : તો શ્રીકૃષ્ણુ ઐસા૨: ’ \".",
                "Tip": "३७. १ (मु.). ० हा काइ उद्धव मां वांचैल?\" २ (मु.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "उधवदेव",
                    "विधुर",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1286,
                "Type": "",
                "lilaID": "KC38",
                "Aadi": "३८ श्रीकृस्णपूरत्यागु",
                "eng_aadi": "38 shrikrisapurtyagu",
                "Gujrati_Aadi": "૩૮ શ્રીકૃસ્ણપૂરત્યાગુ",
                "Lila": "माहादाइसें पूराण आइकौनि आलीं : माहादाइसीं पूसिलेंः \" जी जीः श्रीकृस्णचक्रवर्तीन पूरत्यागु कैसा केला?\" सर्वज्ञें म्हणीतलेंः \"बाइः श्रीकृष्णचक्रवर्ती प्रभासेसि बीजें केलेंः देउळी अश्वत्थमूळीं पहुडु स्वीकरीला : तवं भील तेथें पारधीसि आलाः तवं चंद्राचेनि रस्में पदमें श्रीचरणींचीं झळझळीतां देखीलीं : हें ससेयाचे कान :’ म्हणौनि सींथीलीं : तवं श्रीमूर्ती वोळखीली : आणि पोळलाः भीयाला : श्रीचरणांवरि माथा ठेविला : श्रीकृष्णचक्रवर्ती म्हणीतलेंः ‘ना भिःना भि१ :’ \"सर्वज्ञें म्हणीतलेंः \"बाइः श्रीकृस्णचक्रवर्ती कर्पूरकर्जळीवत२ पूरत्यागु केलाः\"॥",
                "eng_lila": "mahadisen puuraan ikuni aaleen : mahadisin pussilen \" ji jiah shrikrisnchakravartin puuratyagu kaisaa kelaa?\" sarvagyen mhanitalen \"bih shrikrishnachakravarti prabhacesi bijen kelen deuli ashwatthamoolin pahudu swikrila : tavan bhil thethen pardhisi aalaah tavan chandraeni rasmen padamein shricharaninchin jhaljhalitan dekhilin : hen saseyae kaan :’ mhanouni seenthilin : tavan shrimurti voshkhili : ani pollah bhiyaala : shricharananwari maathaa thevilla : shrikrishnachakravarti mhanitalen ‘naa bhienna bhi1:’ \"sarvagyen mhanitalen \"bih shrikrisnchakravarti karpurkarjalivat2puuratyagu kelaah\".",
                "guju_lila": "માહાદાઇસેં પૂરાણ આઇકૌનિ આલીં : માહાદાઇસીં પૂસિલેં \" જી જીઃ શ્રીકૃસ્ણચક્રવર્તીન પૂરત્યાગુ કૈસા કેલા?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ શ્રીકૃષ્ણચક્રવર્તી પ્રભાસેસિ બીજેં કેલેં દેઉળી અશ્વત્થમૂળીં પહુડુ સ્વીકરીલા : તવં ભીલ તેથેં પારધીસિ આલાઃ તવં ચંદ્રાચેનિ રસ્મેં પદમેં શ્રીચરણીંચીં ઝળઝળીતાં દેખીલીં : હેં સસેયાચે કાન :’ મ્હણૌનિ સીંથીલીં : તવં શ્રીમૂર્તી વોળખીલી : આણિ પોળલાઃ ભીયાલા : શ્રીચરણાંવરિ માથા ઠેવિલા : શ્રીકૃષ્ણચક્રવર્તી મ્હણીતલેં ‘ના ભિઃના ભિ૧:’ \"સર્વજ્ઞેં મ્હણીતલેં \"બાઇઃ શ્રીકૃસ્ણચક્રવર્તી કર્પૂરકર્જળીવત૨પૂરત્યાગુ કેલાઃ\".",
                "Tip": "३८. १ (म.). २ ग. कर्पूरकज्जलिकावत.",
                "vachan": [
                    "कर्पुरकज्जलिकावत् श्रीकृष्णचक्रवर्ती पुरत्यागु केला (वि. ९३)"
                ],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1287,
                "Type": "",
                "lilaID": "KC39",
                "Aadi": "३९ भीला पूतने फळाअनूवादु",
                "eng_aadi": "39 bhila putane falnuvadu",
                "Gujrati_Aadi": "૩૯ ભીલા પૂતને ફળાઅનૂવાદુ",
                "Lila": "येकू वेळ क्रीया प्रवेसन जाली : ऐसें नीरोपण होत होतें : माहादाइसीं गोसावीयांतें पुसिलें : \"जी जीः तीये पूतनेसि आणि भीलासि काइजालें जी१?\" सर्वज्ञें म्हणीतलेंः \" भीलू वोखटेन मनोधर्में नाहीं आला : परि क्रीया प्रवेसन जालीः म्हणौनि तें फळ तेयासि जालें : पूतना ओखटेन मनोधर्में आलीः परि क्रीयाप्रवेसन नव्हेचि : म्हणौनि तें फळ तीसि नव्हेचि२ :\" सर्वज्ञें म्हणीतलेंः \"जेचि गति एस्वदेसि तेचि गति पूतनेसि :\"॥",
                "eng_lila": "yeku while kriya pravesan jaali : aisen niropan hot hoten : mahadisin gosaaviyanten pusilen : \"ji jiah tiye putanesi ani bhilasi kygaalen ji1?\" sarvagyen mhanitalen \" bhilu vokhaten manodharme naahin aalaa : pari kriya pravesan jaaliah mhanouni ten phal teyasi jaalen : putana okhten manodharme aaliah pari kriyapravesan navechi : mhanouni ten phal tisi navechi2:\" sarvagyen mhanitalen \"jechi gati eswadesi techi gati putanesi :\".",
                "guju_lila": "યેકૂ વેળ ક્રીયા પ્રવેસન જાલી : ઐસેં નીરોપણ હોત હોતેં : માહાદાઇસીં ગોસાવીયાંતેં પુસિલેં : \"જી જીઃ તીયે પૂતનેસિ આણિ ભીલાસિ કાઇજાલેં જી૧?\" સર્વજ્ઞેં મ્હણીતલેં \" ભીલૂ વોખટેન મનોધર્મેં નાહીં આલા : પરિ ક્રીયા પ્રવેસન જાલીઃ મ્હણૌનિ તેં ફળ તેયાસિ જાલેં : પૂતના ઓખટેન મનોધર્મેં આલીઃ પરિ ક્રીયાપ્રવેસન નવ્હેચિ : મ્હણૌનિ તેં ફળ તીસિ નવ્હેચિ૨:\" સર્વજ્ઞેં મ્હણીતલેં \"જેચિ ગતિ એસ્વદેસિ તેચિ ગતિ પૂતનેસિ :\".",
                "Tip": "३९. १ (मु.). २ भग. प्रतीत, भिल्लाने श्रीकृष्णाच्या तळव्यावर बाण मारल्याची कथा येथे दिली आहे. (मागील लीळा ३८ पाहा).",
                "vachan": [
                    "जेचि गति यशोदे तेचि पुतनेसि (वि. ९२)"
                ],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "एस्वदा (यशोदा)",
                    "पूतना",
                    "माहादाइसे "
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1288,
                "Type": "",
                "lilaID": "KC40",
                "Aadi": "४० गोपिकां नीरे नीरोपणें",
                "eng_aadi": "40 gopikan nire niropane",
                "Gujrati_Aadi": "૪૦ ગોપિકાં નીરે નીરોપણેં",
                "Lila": "माहादाइसें पूराण आइकौनि आली : माहादाइसीं पूसिलें : \" जी जी : गोपिकां नरक जाले म्हणति : तें कैसें जी?\" सर्वज्ञें म्हणीतलें : \"श्रीकृस्णचक्रवर्तीचें अर्धांग पावौनि भीलाचीं सात सात लेंकरुवें वीजति : यापरते आणीक येक नरक असति बाइ?\"॥",
                "eng_lila": "mahadisen puuraan ikuni aali : mahadisin pussilen : \" ji ji : gopikan narak jaale manti : ten kaisen ji?\" sarvagyen mhanitalen : \"shrikrisnchakravartichein ardhang pavoni bhilaacheen saat saat lenkaruven vijati : yaparate anik yek narak asati bai?\".",
                "guju_lila": "માહાદાઇસેં પૂરાણ આઇકૌનિ આલી : માહાદાઇસીં પૂસિલેં : \" જી જી : ગોપિકાં નરક જાલે મ્હણતિ : તેં કૈસેં જી?\" સર્વજ્ઞેં મ્હણીતલેં : \"શ્રીકૃસ્ણચક્રવર્તીચેં અર્ધાંગ પાવૌનિ ભીલાચીં સાત સાત લેંકરુવેં વીજતિ : યાપરતે આણીક યેક નરક અસતિ બાઇ?\".",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1289,
                "Type": "",
                "lilaID": "KC41",
                "Aadi": "४१ कोंतीये देहअवसान",
                "eng_aadi": "41 kontiye devvsaan",
                "Gujrati_Aadi": "૪૧ કોંતીયે દેહઅવસાન",
                "Lila": "माहादाइसें पूसिलें : \"जी जीः श्रीकृस्णचक्रवर्तीन बीजें केलेंयां अनंतरें पांडवीं काइ केलें?\" सर्वज्ञें म्हणीतलेंः \"बाइ : धर्में आणि कूंतीया अर्जुनातें म्हणीलेंः ‘जाए पां : श्रीकृष्णचक्रवर्तीतें शोधुनि ये१: ’ अर्जुनदेव गेले : तवं श्रीकृष्णचक्रवर्ती तैसी अवस्था स्वीकरीली असे : अर्जुने दंडवत घातलें : श्रीकृष्णचक्रवर्ती म्हणीतलेंः ‘अर्जुनाः कूंती नीकेनि असे गा?’ अर्जूनें म्हणीतलें : आतां काइसें नीकेंपण जीः’ तैसेचि अर्जूनदेव नीगालेः हारि पावो न पडेः कूंती दारवठेंसीं पाहातचि होतीः तवं अर्जूनाचा हारी पावो न पडे ऐसें एत देखिलें : ‘बा अर्जूना : काइ रे : तुझा सारथी काइ?’ अर्जुने म्हणीतलें : ‘आइ : तें जालें वो : तेणें सींतरिलों वो२ .’ \" सर्वज्ञें म्हणीतलेंः \" बाइः श्रीकृस्णचक्रवर्तीचां वीयोगीं तेयां३ तेतुलेयां पोराभीतरि कोण्हाहींअस्तव कांहीं नव्हवेचि : येकलिया कोंतीया आइकतक्षेओ कवाडेंसी उभेयां४ देह त्याजिले.\"॥",
                "eng_lila": "mahadisen pussilen : \"ji jiah shrikrisnchakravartin bijen kelenyaan anantren pandavin kaai kelen?\" sarvagyen mhanitalen \"bai : dharme ani kuntiya arjunaten mhanilein ‘jaae paan : shrikrishnachakravartitein shodhuni ye1: ’ arjunadev gele : tavan shrikrishnachakravarti taisi avasthaa swikrili ase : arjune dandavat ghaatlen : shrikrishnachakravarti mhanitalen ‘arjunah kuunti nikeni ase ga?’ arjunen mhanitalen : aataan kysen nikenpan jiah’ taisechi arjundev nigaleh haari paavo na padeh kuunti daravathencin pahaatchi hothaiah tavan arjuncha haari paavo na padey aisen et dekhilen : ‘ba arjuna : kaai re : tujhaa sarathi kaai?’ arjune mhanitalen : ‘aai : ten jaalen wo : tene sintarilon wo2.’ \" sarvagyen mhanitalen \" bih shrikrisnchakravartichan viyogin teyaan3tetuleyaan porabhitari konhahibstav kaanhin navvechi : yeklia kontiya iketaksheo kawadency ubheyan4deh tyajile.\".",
                "guju_lila": "માહાદાઇસેં પૂસિલેં : \"જી જીઃ શ્રીકૃસ્ણચક્રવર્તીન બીજેં કેલેંયાં અનંતરેં પાંડવીં કાઇ કેલેં?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇ : ધર્મેં આણિ કૂંતીયા અર્જુનાતેં મ્હણીલેં ‘જાએ પાં : શ્રીકૃષ્ણચક્રવર્તીતેં શોધુનિ યે૧: ’ અર્જુનદેવ ગેલે : તવં શ્રીકૃષ્ણચક્રવર્તી તૈસી અવસ્થા સ્વીકરીલી અસે : અર્જુને દંડવત ઘાતલેં : શ્રીકૃષ્ણચક્રવર્તી મ્હણીતલેં ‘અર્જુનાઃ કૂંતી નીકેનિ અસે ગા?’ અર્જૂનેં મ્હણીતલેં : આતાં કાઇસેં નીકેંપણ જીઃ’ તૈસેચિ અર્જૂનદેવ નીગાલેઃ હારિ પાવો ન પડેઃ કૂંતી દારવઠેંસીં પાહાતચિ હોતીઃ તવં અર્જૂનાચા હારી પાવો ન પડે ઐસેં એત દેખિલેં : ‘બા અર્જૂના : કાઇ રે : તુઝા સારથી કાઇ?’ અર્જુને મ્હણીતલેં : ‘આઇ : તેં જાલેં વો : તેણેં સીંતરિલોં વો૨.’ \" સર્વજ્ઞેં મ્હણીતલેં \" બાઇઃ શ્રીકૃસ્ણચક્રવર્તીચાં વીયોગીં તેયાં૩તેતુલેયાં પોરાભીતરિ કોણ્હાહીંઅસ્તવ કાંહીં નવ્હવેચિ : યેકલિયા કોંતીયા આઇકતક્ષેઓ કવાડેંસી ઉભેયાં૪દેહ ત્યાજિલે.\".",
                "Tip": "४१. १ पं. ०परि क्षेवं झणें देसी :’ अर्जुन प्रभासेसि आला : तवं श्रीकृष्णचक्रवर्ती ऐसी अवस्था स्वीकारीली असे : अर्जूने अळगौनि दंडवतें घातलीं : परि साउमां न एचि : श्रीकृष्णचक्रवर्ती म्हणीतलें. ‘अर्जूना : कोंति नीकेनि असे गा?’ अर्जून म्हणीतलें. ‘आतां काइसें नीकेंपण जीः’ मग श्रीकृष्णचक्रवर्ती म्हणीतलेंः ‘अर्जूना . खेवं दे गाः’ ‘ना जी : धर्में मज वारिलें असे . श्रीकृष्णचक्रवर्ती म्हणीतलेंः ‘अर्जूना : तूं माझा बाळमैत्र . खेवं नेदीसि तरि हातु तर्‍हीं दे’ : ‘ना जी : मज वारिलें असे’ : माघौतें म्हणीतलें : ‘अर्जूना तु माझा प्राणसखा कीं गाः हातु नेदीसि तरि धनुकाचा गोसा तर्‍हीं दे’ : दुख करीति : परि साउमें न एतिः मग धनुकाचा गोसा दीधलाः तो श्रीकरें वक्षेस्थळावरि धरिलाः\" सर्वज्ञें म्हणीतलेंः \"बाइः इतुकीचि सक्ति दीधलीः जरि खेवं देते तरि भीलहरण नव्हतेंः तैसेचि भील चालीले : अर्जुनास्तव काहीचि नव्हवेचिः मग धनुक भवंडीतिः धनुकातळि जे राखीलीं ते वांचली : एरी भीली नेलीया : मग अर्जुनु नीगालाः हारी पावो न पडे . २ (मु.). ३ भ. ०पांचाही पोरां कांही नव्हेचि. ४ (भग.)",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "कोंती(कुंती)",
                    "धर्म (युधिष्टिर)",
                    "पांडव",
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1290,
                "Type": "",
                "lilaID": "KC42",
                "Aadi": "४२ वज्रप्रतिष्ठा१",
                "eng_aadi": "42 vajrapratishtha1",
                "Gujrati_Aadi": "૪૨ વજ્રપ્રતિષ્ઠા૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "४२. १ पूर्वार्ध लीळा ४०२ मध्ये समाविष्ट",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "धर्म (युधिष्टिर)",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1291,
                "Type": "",
                "lilaID": "KC43",
                "Aadi": "४३ पांडवां हीमवंता परीखू",
                "eng_aadi": "43 pandava himavanta parikhu",
                "Gujrati_Aadi": "૪૩ પાંડવાં હીમવંતા પરીખૂ",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"साही जणें हीवं चूरितें जाताति : तवं दृपदी पडली : तेथें धर्मे म्हणीतलें : ‘अर्जूना : दृपदी पडली :’ आणि तो तैसाचि माघौता नीगाला१: तेयातें एत देखिलें : आणि ते आपलवती म्हणौनि दृपदिया तोड झांकिलें : अर्जूनदेवीं म्हणीतलें : ‘तुम्हीं तोंड कां झांकिलें? मातें धर्में पाठविलें असे : आणि मीं धर्मेंचि आलां असें२ : आणि तेहीं तोंड उघडिलें : अर्जून म्हणीतलें : ‘देओ आणि धर्मू वीसरों नको :’ ऐसें म्हणौनि माघौता नीगाला : हेमाचळीं हीम चूरूनि एककी ठाइं एककू पडला३:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"saahi jane hivan churiten jataati : tavan drupadi padli : thethen dharme mhanitalen : ‘arjuna : drupadi padli :’ ani to taisachi maghauta nigala1: teyaten et dekhilen : ani te aapalvati mhanouni drupadiya tod jhankilen : arjunadevee mhanitalen : ‘tumhiin tond kaan jhankilen? maatein dharme pathavilen ase : ani meen dharmenchi aalaan asen2: ani tehin tond ughadilein : arjun mhanitalen : ‘deo ani dharmu visaron nako :’ aisen mhanouni maghauta nigala : hemachali hime churuni ekaki thaain ekaku padla3:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"સાહી જણેં હીવં ચૂરિતેં જાતાતિ : તવં દૃપદી પડલી : તેથેં ધર્મે મ્હણીતલેં : ‘અર્જૂના : દૃપદી પડલી :’ આણિ તો તૈસાચિ માઘૌતા નીગાલા૧: તેયાતેં એત દેખિલેં : આણિ તે આપલવતી મ્હણૌનિ દૃપદિયા તોડ ઝાંકિલેં : અર્જૂનદેવીં મ્હણીતલેં : ‘તુમ્હીં તોંડ કાં ઝાંકિલેં? માતેં ધર્મેં પાઠવિલેં અસે : આણિ મીં ધર્મેંચિ આલાં અસેં૨: આણિ તેહીં તોંડ ઉઘડિલેં : અર્જૂન મ્હણીતલેં : ‘દેઓ આણિ ધર્મૂ વીસરોં નકો :’ ઐસેં મ્હણૌનિ માઘૌતા નીગાલા : હેમાચળીં હીમ ચૂરૂનિ એકકી ઠાઇં એકકૂ પડલા૩:\".",
                "Tip": "४३. १ पंभग. परतला : २ (भग). ३ मु. (स्वमति शोध : ०धर्मु वांचौनि).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "अर्जुन",
                    "द्रुपदी",
                    "पांडव"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1292,
                "Type": "",
                "lilaID": "KC44",
                "Aadi": "४४ यौधीष्ठीरां नीरेदर्सन",
                "eng_aadi": "44 yodhishthiraan niredersan",
                "Gujrati_Aadi": "૪૪ યૌધીષ્ઠીરાં નીરેદર્સન",
                "Lila": "सर्वज्ञें म्हणीतलेंः \"धर्मू सात अहोरात्रें राज्याची वेवस्था करावेया राहिला होता : द्वारावतीयेसि वज्रू बैसविला : आणि आपूलां राजीं परीक्षीति बैसविला : तवं कळियौगाचा रीगावां१ जाला : इतुकेनि नीरयांचीया वाटा चालविला२ : धर्में म्हणीतलें : ‘हां गा : मातें या वाटा कां आणिलें?’ तेहीं म्हणीतलें : ‘तुं कळियुगीं सात अहोरात्रें होतासि : म्हणौनि :’ धर्में म्हणीतलें३: ‘मीयां तरि कळियौगिचीं अनेंउदकें नाहीं सेविलींः’ तेहीं म्हणीतले : ‘कळियौगिचीं अनेंउदकें नाहीं सेविलीं : परि कळियौगाचा वारा लागला कीं. म्हणौनि :’ सर्वज्ञें म्हणीतलेंः \"कळीयौगीं जन्ममात्रें चौकडीपर्येंत नर्क : यौधीस्टीरू तेथीचीं अनें उदकें न सेवी : परि तेयासि नीरेयाचें दर्सन केलेंचि कीं४:\"॥",
                "eng_lila": "sarvagyen mhanitalen \"dharmu saat ahoratren rajchi wevastha karaaveya rahila hota : dwaravatiyesi vajru basvilla : ani apulan raajin parikshiti basvilla : tavan kaliyogacha rigavaan1jaala : itukeni niryanchia wata chalavila2: dharme mhanitalen : ‘haa ga : maatein yaa wata kaan anilen?’ tehin mhanitalen : ‘tu kaliyugin saat ahoratren hotasi : mhanouni :’ dharme mhanitalen3: ‘miyaan tari kaliyogichin anenudaken naahin sevilin’ tehin mhanitale : ‘kaliyogichin anenudaken naahin sevilin : pari kaliyogacha vaara lagala kin. mhanouni :’ sarvagyen mhanitalen \"kaliyogin janmamatren chaukadiparyent nark : yodhistiru tethi anen udaken na sevi : pari teyasi nireyein darsan kelenchi kin4:\".",
                "guju_lila": "સર્વજ્ઞેં મ્હણીતલેં \"ધર્મૂ સાત અહોરાત્રેં રાજ્યાચી વેવસ્થા કરાવેયા રાહિલા હોતા : દ્વારાવતીયેસિ વજ્રૂ બૈસવિલા : આણિ આપૂલાં રાજીં પરીક્ષીતિ બૈસવિલા : તવં કળિયૌગાચા રીગાવાં૧જાલા : ઇતુકેનિ નીરયાંચીયા વાટા ચાલવિલા૨: ધર્મેં મ્હણીતલેં : ‘હાં ગા : માતેં યા વાટા કાં આણિલેં?’ તેહીં મ્હણીતલેં : ‘તું કળિયુગીં સાત અહોરાત્રેં હોતાસિ : મ્હણૌનિ :’ ધર્મેં મ્હણીતલેં૩: ‘મીયાં તરિ કળિયૌગિચીં અનેંઉદકેં નાહીં સેવિલીં’ તેહીં મ્હણીતલે : ‘કળિયૌગિચીં અનેંઉદકેં નાહીં સેવિલીં : પરિ કળિયૌગાચા વારા લાગલા કીં. મ્હણૌનિ :’ સર્વજ્ઞેં મ્હણીતલેં \"કળીયૌગીં જન્મમાત્રેં ચૌકડીપર્યેંત નર્ક : યૌધીસ્ટીરૂ તેથીચીં અનેં ઉદકેં ન સેવી : પરિ તેયાસિ નીરેયાચેં દર્સન કેલેંચિ કીં૪:\".",
                "Tip": "४४. १ पं. संपूर्ण. २ पं. ०तवं कौरवादीक नरकीं जाचीजताति : एकीं म्हणीतलें : ‘आरेःधर्माचें मुख तर्‍हीं पाहों :’ तेयांसि उसासा जाला : ऐसेंयां धर्में हातु देउनि काढीलें : दुर्योधनें म्हणीतलें : ‘वैरीयाचें मुख काइ पाहों?’ म्हणौनि नरकीं बुडी दीधलीः तवं धर्में म्हणीतलें. ३ (ग.). ४ अ. प्रतीत पुनरुक्त झालेल्या २६ व्या लीळेतील वाक्य.",
                "vachan": [
                    "कलियुगीं जन्ममात्रे चौकडी पर्यंत नरक (वि. ९९)"
                ],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "परीक्षित (परीक्षिति)",
                    "युधिष्टिर",
                    "वज्र"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1293,
                "Type": "",
                "lilaID": "KC45",
                "Aadi": "४५ आयुष्य कथन",
                "eng_aadi": "45 ayushya kathan",
                "Gujrati_Aadi": "૪૫ આયુષ્ય કથન",
                "Lila": "माहादाइसीं पुसिलेंः \"जी जी : श्रीकृष्णचक्रवर्तीन कीती वरूषें राज्य केलें?\" सर्वज्ञें म्हणीतलेंः \" बाइः श्रीकृष्णचक्रवर्ती सहश्र वरूषें राज्य केलें : यादवांसहीतः\"॥",
                "eng_lila": "mahadisin pusilen \"ji ji : shrikrishnachakravartin kiti varushen rajya kelen?\" sarvagyen mhanitalen \" bih shrikrishnachakravarti sahashr varushen rajya kelen : yadvansahitah\".",
                "guju_lila": "માહાદાઇસીં પુસિલેં \"જી જી : શ્રીકૃષ્ણચક્રવર્તીન કીતી વરૂષેં રાજ્ય કેલેં?\" સર્વજ્ઞેં મ્હણીતલેં \" બાઇઃ શ્રીકૃષ્ણચક્રવર્તી સહશ્ર વરૂષેં રાજ્ય કેલેં : યાદવાંસહીતઃ\".",
                "Tip": "FALSE",
                "vachan": [
                    "श्रीकृष्णचक्रवर्ती सहस्त्रवरिखें राज्य केलें (वि. मा. १११)"
                ],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1294,
                "Type": "",
                "lilaID": "KC46",
                "Aadi": "४६ भक्तां राज्य अनूवादु",
                "eng_aadi": "46 bhaktaan rajya anuvadu",
                "Gujrati_Aadi": "૪૬ ભક્તાં રાજ્ય અનૂવાદુ",
                "Lila": "माहादाइसीं पूसीलेंः \"जी जीः श्रीकृष्णचक्रवर्तीसि सोळा सहश्र अंतापूराः सतें आगळीयाः आठ पाटमुखीयाः आणि उधवदेवासि सातसें राणीयांः ऐसें१ श्रीकृष्णचक्रव्रति राज्य केलेंः आणि भक्ताकरवि राज्य करवीलेंः आतां जें गोसावीयांजवळे येताए तेयातें गोसावी ऐसेंचि म्हणताति : जें ‘क्षेउर करा : भीक्षा मागा :’ तरि हें ऐसें काइ जी?\" सर्वज्ञें म्हणीतलेंः \"बाइ : तै देवें राज्य केलें म्हणौनि भक्तींहीं राज्य केलें : आतां यथ ऐसी प्रवृत्तिः आतां एथ इतीमूनीचा वेखूः\"॥",
                "eng_lila": "mahadisin pusilein \"ji jiah shrikrishnachakravartisi sola sahashr antapurah saten aagaliyah aath patmukhiyah ani udhavadevsi saatsen raniyan aisen1shrikrishnachakravrati rajya kelen ani bhakthakaravi rajya karvilein aataan jein gosaaviyanjavale yetaye teyaten gosaavi acenchi mhantaati : jein ‘ksheur kara : bheeksha maagaa :’ tari hen aisen kaai ji?\" sarvagyen mhanitalen \"bai : tai deven rajya kelen mhanouni bhakthinhin rajya kelen : aataan yath aisi pravritih aataan eth itimoonicha vekhuh\".",
                "guju_lila": "માહાદાઇસીં પૂસીલેં \"જી જીઃ શ્રીકૃષ્ણચક્રવર્તીસિ સોળા સહશ્ર અંતાપૂરાઃ સતેં આગળીયાઃ આઠ પાટમુખીયાઃ આણિ ઉધવદેવાસિ સાતસેં રાણીયાં ઐસેં૧શ્રીકૃષ્ણચક્રવ્રતિ રાજ્ય કેલેં આણિ ભક્તાકરવિ રાજ્ય કરવીલેં આતાં જેં ગોસાવીયાંજવળે યેતાએ તેયાતેં ગોસાવી ઐસેંચિ મ્હણતાતિ : જેં ‘ક્ષેઉર કરા : ભીક્ષા માગા :’ તરિ હેં ઐસેં કાઇ જી?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇ : તૈ દેવેં રાજ્ય કેલેં મ્હણૌનિ ભક્તીંહીં રાજ્ય કેલેં : આતાં યથ ઐસી પ્રવૃત્તિઃ આતાં એથ ઇતીમૂનીચા વેખૂઃ\".",
                "Tip": "४६. १ (भग.).",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "उधवदेव",
                    "माहादाइसे "
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1295,
                "Type": "",
                "lilaID": "KC47",
                "Aadi": "४७ बळिभद्रीं साजात्यां वेधु१",
                "eng_aadi": "47 balibhadrin sajatyaa vedhu1",
                "Gujrati_Aadi": "૪૭ બળિભદ્રીં સાજાત્યાં વેધુ૧",
                "Lila": "FALSE",
                "eng_lila": "FALSE",
                "guju_lila": "FALSE",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "बळिभद्र (बळभद्र)"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            },
            {
                "ID": 1296,
                "Type": "",
                "lilaID": "KC48",
                "Aadi": "४८ माहादाइसां दस अवतार नीरोपणें",
                "eng_aadi": "48 mahadisaan das avatar niropane",
                "Gujrati_Aadi": "૪૮ માહાદાઇસાં દસ અવતાર નીરોપણેં",
                "Lila": "माहादाइसें पूराण आइकौनि आली : मग माहादाइसी पूसीलेंः \"जी जी : दस अवतार ते काइ इस्वरअवतार?\" सर्वज्ञें म्हणीतलेंः \"बाइ : श्रीकृस्ण अवतारू तो इस्वरअवतारू : एर देवतांचेः\"॥*",
                "eng_lila": "mahadisen puuraan ikuni aali : mag mahadisi pusilein \"ji ji : das avatar te kaai iswaqvataar?\" sarvagyen mhanitalen \"bai : shrikrisn avtaru to iswaqtaru : er devataancheh\".*",
                "guju_lila": "માહાદાઇસેં પૂરાણ આઇકૌનિ આલી : મગ માહાદાઇસી પૂસીલેં \"જી જી : દસ અવતાર તે કાઇ ઇસ્વરઅવતાર?\" સર્વજ્ઞેં મ્હણીતલેં \"બાઇ : શ્રીકૃસ્ણ અવતારૂ તો ઇસ્વરઅવતારૂ : એર દેવતાંચેઃ\".*",
                "Tip": "FALSE",
                "vachan": [],
                "shabdarth": "",
                "drushtant": [],
                "sthan": [],
                "person": [
                    "माहादाइसे ",
                    "श्रीकृष्ण"
                ],
                "avyav": [],
                "acharpar": "",
                "vicharpar": ""
            }
		]
}
